<unk>	0
<s>	0
</s>	0
.	-3.27303
▁	-3.40395
s	-3.46819
e	-4.02675
m	-4.13494
▁a	-4.15896
,	-4.27252
y	-4.3455
t	-4.34575
n	-4.47279
r	-4.60975
▁in	-4.63958
▁A	-4.85557
▁Un	-5.00044
en	-5.04741
▁eine	-5.08221
i	-5.08984
a	-5.09171
er	-5.16046
▁un	-5.16301
▁de	-5.23861
'	-5.27953
d	-5.31327
un	-5.33572
p	-5.35349
▁Ein	-5.35523
k	-5.36924
in	-5.42868
▁d	-5.4716
ing	-5.48215
l	-5.51023
h	-5.52019
da	-5.53577
▁une	-5.58799
▁the	-5.59303
is	-5.59578
▁is	-5.5959
▁on	-5.60159
z	-5.64513
▁en	-5.65798
u	-5.68476
an	-5.69808
o	-5.70205
ar	-5.7075
b	-5.71298
▁we	-5.73567
es	-5.75127
de	-5.75444
c	-5.76778
▁mit	-5.79748
▁und	-5.80716
li	-5.81958
▁auf	-5.8242
▁et	-5.83327
la	-5.85525
al	-5.85836
le	-5.87172
▁sur	-5.87685
▁dans	-5.8855
g	-5.89764
ly	-5.90138
▁man	-5.91286
w	-5.9364
f	-5.94024
▁Mann	-5.94303
▁homme	-5.95048
yar	-5.97318
il	-5.97621
yn	-5.98073
on	-5.98207
▁s	-5.98278
▁and	-6.01802
it	-6.0305
re	-6.03394
▁la	-6.04308
▁avec	-6.04731
-	-6.04744
▁of	-6.07597
ant	-6.09444
lar	-6.09545
▁l	-6.10983
at	-6.12878
▁einer	-6.13854
ra	-6.14796
lan	-6.17225
▁with	-6.1884
di	-6.20397
ur	-6.20504
▁des	-6.21752
▁D	-6.22495
el	-6.2402
ler	-6.2444
st	-6.25375
te	-6.26213
▁ein	-6.27325
▁se	-6.27573
▁Eine	-6.27686
▁to	-6.28106
ir	-6.2889
▁an	-6.30294
yan	-6.3254
▁bilen	-6.34599
à	-6.34657
▁f	-6.35139
é	-6.35501
lary	-6.35675
ge	-6.39331
dy	-6.40984
ed	-6.41117
ga	-6.41386
▁der	-6.4153
▁T	-6.41732
▁B	-6.42522
▁c	-6.43746
ri	-6.44272
ne	-6.45669
▁le	-6.49348
▁femme	-6.49355
▁sa	-6.5041
v	-6.51388
den	-6.5181
or	-6.52305
dir	-6.52477
laryn	-6.5303
us	-6.53548
ma	-6.53791
ent	-6.54787
dyr	-6.54893
mek	-6.56965
dan	-6.57607
▁Frau	-6.58039
ter	-6.60631
et	-6.61301
um	-6.61362
ü	-6.62234
mak	-6.62388
ch	-6.62831
▁ucin	-6.6447
▁are	-6.66097
eux	-6.66549
▁be	-6.66867
▁woman	-6.67846
na	-6.68517
ul	-6.68557
▁die	-6.70926
▁bu	-6.73944
ol	-6.74193
ä	-6.74202
ck	-6.74495
▁k	-6.77676
▁at	-6.7826
ce	-6.79021
ten	-6.79187
▁im	-6.79334
▁p	-6.81992
ag	-6.82011
ip	-6.82132
leri	-6.84254
▁einen	-6.84881
ine	-6.85028
▁est	-6.85123
▁Zwei	-6.85485
ut	-6.86348
▁Two	-6.87935
lyk	-6.88434
si	-6.89127
une	-6.90139
▁y	-6.90187
▁G	-6.90189
▁ge	-6.91536
▁ba	-6.91552
ta	-6.91581
ow	-6.91755
nyn	-6.91812
ro	-6.91905
▁gun	-6.92277
▁bir	-6.92556
▁ya	-6.92844
iz	-6.94425
▁S	-6.94603
▁bar	-6.94793
▁son	-6.95408
sa	-6.9556
▁hem	-6.96275
man	-6.96911
▁K	-6.97481
se	-6.97784
sch	-6.97888
▁F	-6.98044
ny	-7.00176
che	-7.00222
gen	-7.00968
▁re	-7.01554
lik	-7.01944
ki	-7.02986
ba	-7.0387
lo	-7.03921
▁bo	-7.0403
ak	-7.04648
▁zu	-7.04723
les	-7.04824
len	-7.04862
▁wearing	-7.052
sy	-7.05484
▁po	-7.05597
▁P	-7.06038
ie	-7.06502
▁ha	-7.06812
▁Bu	-7.07383
yp	-7.07504
▁du	-7.0752
inin	-7.07574
▁people	-7.07747
▁pa	-7.07851
▁do	-7.08097
yk	-7.08278
ic	-7.09933
ni	-7.10461
ka	-7.10481
ha	-7.11774
▁nji	-7.12208
x	-7.13547
ca	-7.13602
▁dog	-7.14607
▁ber	-7.14714
im	-7.14777
ynda	-7.14959
ik	-7.15373
▁von	-7.15797
▁shirt	-7.1755
ky	-7.18329
ek	-7.18517
▁sich	-7.19187
ini	-7.2027
▁fille	-7.2046
▁dem	-7.21551
▁white	-7.21999
lerin	-7.22581
ke	-7.2273
▁den	-7.23019
we	-7.23189
▁E	-7.23307
▁bas	-7.24543
▁w	-7.24848
▁Mädchen	-7.25215
▁girl	-7.25646
ze	-7.25798
▁young	-7.2588
nin	-7.2616
ok	-7.26651
▁her	-7.27002
▁boy	-7.27149
▁Sch	-7.27153
▁bol	-7.27489
▁ma	-7.28178
▁vor	-7.28535
ad	-7.28589
ti	-7.28977
za	-7.29421
▁Hund	-7.2944
▁chien	-7.29522
▁oz	-7.29576
▁ta	-7.30853
▁gel	-7.30991
▁o	-7.31017
▁his	-7.31596
▁garçon	-7.31974
▁da	-7.32092
nt	-7.32518
▁black	-7.32533
▁debout	-7.32533
mi	-7.33541
ug	-7.3366
ynyn	-7.33912
to	-7.34452
▁au	-7.34478
ber	-7.35289
▁while	-7.35796
▁personnes	-7.35947
▁men	-7.36276
▁sont	-7.37551
▁bolsa	-7.37902
▁blue	-7.39226
ja	-7.39423
▁jeune	-7.39451
shirt	-7.39562
▁red	-7.39851
▁su	-7.3994
▁gi	-7.40024
ier	-7.40085
▁v	-7.40778
▁Männer	-7.41817
▁O	-7.42908
▁devant	-7.43058
▁qu	-7.43443
▁tand	-7.43722
▁assis	-7.43819
eau	-7.43965
▁steht	-7.44365
em	-7.44526
▁C	-7.44874
▁go	-7.45383
▁Straße	-7.45461
▁gecir	-7.45715
▁bil	-7.46269
▁sitting	-7.46569
▁al	-7.47175
larynyn	-7.4841
▁W	-7.48482
▁rouge	-7.48525
be	-7.4875
ou	-7.49103
▁groupe	-7.50161
ot	-7.50707
pp	-7.51137
▁mo	-7.51605
ilen	-7.52038
▁yer	-7.52603
▁Y	-7.52684
▁noir	-7.52967
▁L	-7.53122
der	-7.53158
▁sitzt	-7.53424
▁hat	-7.53468
▁Des	-7.53555
▁standing	-7.53809
ée	-7.54191
iya	-7.54593
▁H	-7.54603
wa	-7.54801
▁me	-7.55263
▁Junge	-7.55596
▁for	-7.55608
▁playing	-7.55646
ay	-7.55977
▁ca	-7.56883
▁das	-7.57061
▁co	-7.57669
▁group	-7.58699
▁bolup	-7.58845
▁blanc	-7.59449
▁Ma	-7.59567
▁par	-7.60091
▁pi	-7.60148
pe	-7.60201
▁rue	-7.60711
▁street	-7.60853
▁ho	-7.6088
▁yyl	-7.61103
uk	-7.61322
os	-7.61325
lygy	-7.61803
▁bi	-7.61998
tan	-7.62065
▁boyunca	-7.62105
▁bei	-7.6225
bo	-7.62368
▁kop	-7.62381
▁u	-7.62731
ho	-7.62884
▁br	-7.63566
nde	-7.64
▁St	-7.64199
up	-7.64395
▁ra	-7.64536
synyn	-7.64555
gi	-7.65032
▁über	-7.65354
elle	-7.655
ste	-7.6594
▁Ha	-7.65998
ig	-7.66016
▁down	-7.66503
gy	-7.66537
laryny	-7.66659
▁yada	-7.66944
ry	-7.66988
cy	-7.67262
inde	-7.67267
▁car	-7.67418
tor	-7.67684
▁bolan	-7.6802
A	-7.6847
ve	-7.68478
▁jenayat	-7.68729
ci	-7.6891
▁während	-7.68949
▁hommes	-7.68988
▁pour	-7.69047
ger	-7.69073
tre	-7.69896
▁walking	-7.69987
▁ro	-7.7021
portant	-7.7051
▁so	-7.70607
ap	-7.7083
au	-7.70954
ff	-7.71296
▁Gruppe	-7.71399
yna	-7.714
▁ga	-7.71704
he	-7.71853
▁train	-7.71882
▁The	-7.71905
▁seine	-7.72343
megi	-7.72502
▁M	-7.7268
uch	-7.72764
▁Hemd	-7.73913
▁pro	-7.74725
▁Se	-7.74733
▁front	-7.74763
▁spielt	-7.74771
▁hält	-7.74923
j	-7.75027
ya	-7.75252
▁orange	-7.7578
▁vêtu	-7.76171
yny	-7.76206
S	-7.76306
;	-7.76408
▁ko	-7.76511
▁les	-7.78433
je	-7.7867
yl	-7.7887
lu	-7.79006
lara	-7.79337
▁Turkmenistanyn	-7.79616
daky	-7.79754
ng	-7.79901
men	-7.8053
▁holding	-7.80817
▁has	-7.80989
▁bleu	-7.81398
ran	-7.81604
larda	-7.81794
megin	-7.81933
▁gy	-7.82074
▁joue	-7.82583
▁ka	-7.82855
▁gec	-7.82976
iji	-7.83275
lerini	-7.83605
▁water	-7.83711
ver	-7.83922
air	-7.83934
ö	-7.84462
ide	-7.84652
syna	-7.84672
▁N	-7.84752
▁cha	-7.84931
ung	-7.85008
asy	-7.85787
▁Personen	-7.85887
og	-7.86111
ort	-7.8662
id	-7.86623
▁or	-7.86667
gt	-7.87047
bat	-7.8707
tri	-7.88395
▁na	-7.88561
▁onun	-7.88709
▁sch	-7.89013
▁gens	-7.90285
bi	-7.90348
▁Z	-7.90431
lap	-7.9049
magy	-7.90661
▁by	-7.90756
▁gra	-7.9087
▁Le	-7.90918
co	-7.91305
▁sol	-7.91507
▁table	-7.91531
▁An	-7.91556
art	-7.92378
▁ti	-7.9249
▁ten	-7.92797
▁um	-7.92866
▁je	-7.93355
▁é	-7.94108
E	-7.94251
ist	-7.94591
age	-7.94943
mage	-7.95086
op	-7.95425
ab	-7.95549
gu	-7.95624
▁yetir	-7.96039
daki	-7.96435
▁fait	-7.96603
lerinin	-7.96617
▁Wasser	-7.97535
▁Ge	-7.97913
nama	-7.98325
▁pe	-7.98559
▁Ka	-7.98721
▁neben	-7.98749
▁aus	-7.98929
▁U	-7.99031
ft	-7.99432
lygyn	-7.99706
dur	-7.9998
▁ol	-8.00365
▁petit	-8.0043
▁Kinder	-8.00669
gel	-8.00996
▁cyk	-8.01382
az	-8.01456
ille	-8.01775
ment	-8.02109
▁stehen	-8.0213
jy	-8.02144
ight	-8.0226
anyn	-8.023
▁regarde	-8.02662
if	-8.02907
▁qui	-8.02924
▁bag	-8.02964
▁blauen	-8.0309
▁dus	-8.03213
▁enfant	-8.03787
▁Frauen	-8.03794
▁sitzen	-8.03881
uz	-8.03887
qu	-8.04034
plan	-8.04099
▁Be	-8.04109
aux	-8.04205
maga	-8.04297
▁durch	-8.04315
▁up	-8.04594
▁Kind	-8.04892
▁R	-8.05057
▁Menschen	-8.05136
▁yaly	-8.05384
▁ne	-8.05937
▁ver	-8.06071
eur	-8.06157
▁gor	-8.06406
▁Tro	-8.0641
cylyk	-8.06587
hi	-8.07117
▁gora	-8.07158
mat	-8.07163
▁roten	-8.07188
▁weißen	-8.07453
▁fa	-8.07678
▁sta	-8.07738
▁adam	-8.08105
▁ihre	-8.08216
th	-8.08383
▁green	-8.08682
▁côté	-8.08783
▁he	-8.08816
use	-8.09537
▁gar	-8.09591
▁women	-8.09992
ylan	-8.10132
yjy	-8.10544
ben	-8.10555
▁photo	-8.10658
▁Pa	-8.10694
▁hu	-8.10791
▁Drei	-8.11118
ilyar	-8.11215
▁Ol	-8.11302
ner	-8.1133
▁que	-8.11506
zi	-8.11509
▁spielen	-8.1167
tro	-8.11734
▁topar	-8.11786
▁vert	-8.11852
▁tient	-8.11978
du	-8.11979
cu	-8.11992
▁ball	-8.12066
▁uly	-8.12123
ting	-8.12452
▁femmes	-8.12585
ara	-8.12657
ert	-8.12813
ji	-8.12887
all	-8.13348
ysy	-8.13446
▁deux	-8.13791
rap	-8.13871
▁I	-8.13912
do	-8.1392
▁dowlet	-8.13938
jek	-8.14085
▁La	-8.14365
▁nu	-8.14561
▁Hand	-8.14926
cilik	-8.15222
▁yol	-8.15224
▁one	-8.15362
▁V	-8.15471
▁Me	-8.15493
▁geht	-8.15698
▁hemde	-8.15833
▁child	-8.16139
▁outside	-8.16149
ru	-8.16739
▁Thre	-8.16743
▁wagt	-8.1684
▁trägt	-8.16856
▁pu	-8.16885
looking	-8.16989
▁So	-8.17048
gatnas	-8.17635
▁taze	-8.17648
▁large	-8.17658
tte	-8.18023
▁bl	-8.18096
M	-8.18145
▁fährt	-8.18527
▁pr	-8.18611
▁little	-8.18648
war	-8.18723
▁goz	-8.18775
syny	-8.18811
▁Person	-8.18956
ko	-8.19076
fer	-8.19443
▁gur	-8.19783
ary	-8.19994
ique	-8.20106
▁gol	-8.20714
I	-8.20842
maly	-8.21117
▁long	-8.21139
larynda	-8.21145
▁dé	-8.21177
ble	-8.21204
chen	-8.21606
ette	-8.21635
▁dal	-8.21908
synda	-8.21917
iki	-8.21922
▁gu	-8.21939
▁through	-8.22206
▁gara	-8.2223
▁personne	-8.22642
▁guitar	-8.22708
▁other	-8.22711
▁edyar	-8.23016
▁assise	-8.23185
▁Sa	-8.23343
▁enfants	-8.23534
▁près	-8.2359
ive	-8.2368
ligi	-8.24235
▁Leute	-8.24506
que	-8.24619
bar	-8.24723
▁hereket	-8.2538
anda	-8.25472
▁ist	-8.25861
▁brown	-8.26288
▁sp	-8.26324
▁pass	-8.26505
ygy	-8.2665
▁dur	-8.26674
laryna	-8.26867
ell	-8.26902
▁yellow	-8.26939
▁junge	-8.27
▁basga	-8.27048
▁hal	-8.27571
▁yet	-8.27572
▁bolyar	-8.27979
▁two	-8.28126
▁gorkez	-8.28179
ub	-8.28257
▁jaune	-8.28267
▁bolar	-8.28549
▁tak	-8.28569
▁marche	-8.28648
▁grand	-8.28695
▁braun	-8.28807
▁com	-8.28979
▁stand	-8.29014
▁Re	-8.29247
▁cour	-8.29459
▁over	-8.29477
▁con	-8.29513
▁guy	-8.29839
G	-8.29895
▁Man	-8.29898
▁eye	-8.30017
ion	-8.30183
▁macht	-8.30211
meli	-8.30234
siya	-8.30255
▁walk	-8.3067
▁fl	-8.3075
▁tra	-8.30975
lere	-8.31316
▁jouant	-8.31358
▁kleines	-8.3168
▁no	-8.31905
▁zahmet	-8.32103
cht	-8.32117
▁from	-8.32204
gin	-8.32265
▁entlang	-8.32875
▁springt	-8.33153
▁zwei	-8.33153
▁play	-8.33428
▁vélo	-8.33432
▁cek	-8.33498
▁schwarz	-8.33589
lle	-8.33674
ige	-8.33834
▁saher	-8.33878
▁bel	-8.34087
▁look	-8.34267
▁ru	-8.34269
gyn	-8.34489
go	-8.34605
▁tarapyndan	-8.34656
▁blanche	-8.34683
magyn	-8.34722
K	-8.34924
▁madda	-8.35131
ynyz	-8.35381
▁mal	-8.35523
▁person	-8.35643
yagday	-8.3626
▁short	-8.3627
▁njy	-8.36899
T	-8.36994
▁edil	-8.37269
▁saute	-8.37547
▁beyleki	-8.38018
▁hand	-8.38038
▁kleiner	-8.38363
▁etmek	-8.38383
▁schwarzen	-8.38403
iert	-8.38513
ud	-8.38879
▁chemise	-8.39037
▁belle	-8.39038
▁watch	-8.3904
▁art	-8.39187
▁gow	-8.39201
▁into	-8.39245
▁autre	-8.39549
▁out	-8.39671
lerde	-8.39797
▁Ho	-8.39925
▁sakla	-8.3994
▁iki	-8.40284
zen	-8.40519
▁football	-8.40526
▁building	-8.41128
▁off	-8.41297
ylyar	-8.41381
uf	-8.41382
▁barada	-8.41524
lerinde	-8.41627
▁snow	-8.41738
▁weiße	-8.41867
yndan	-8.42399
inden	-8.424
▁children	-8.42508
▁mar	-8.42533
▁seyle	-8.4267
▁hasap	-8.42829
▁ara	-8.42962
▁next	-8.43112
ure	-8.43512
hen	-8.43738
▁petite	-8.43855
▁dunya	-8.44088
karhana	-8.44199
way	-8.44269
▁bâtiment	-8.44349
ling	-8.44386
▁main	-8.44638
▁Su	-8.44668
▁small	-8.44983
▁gl	-8.45069
bol	-8.45307
igen	-8.45491
▁tasir	-8.45806
▁near	-8.45885
▁Ko	-8.46076
ement	-8.46141
isi	-8.46687
▁gehen	-8.46843
▁dressed	-8.47166
▁tout	-8.47243
▁brun	-8.47246
▁degisli	-8.4728
▁yokary	-8.47702
▁some	-8.47751
▁vers	-8.4778
gar	-8.4785
▁yasa	-8.47935
▁air	-8.48015
▁player	-8.48032
▁crowd	-8.48162
her	-8.48187
▁durmus	-8.48329
▁park	-8.48364
D	-8.48408
H	-8.48586
▁porte	-8.4876
▁gan	-8.48967
▁Turkmen	-8.48976
nji	-8.49118
▁jacket	-8.49139
autre	-8.49372
ation	-8.49639
▁olar	-8.49658
▁top	-8.49672
lady	-8.49689
▁jouent	-8.49792
bu	-8.50203
▁grass	-8.50232
▁mon	-8.50286
▁court	-8.5033
▁andere	-8.50428
bir	-8.50702
▁regardant	-8.50788
hukuk	-8.50795
▁Fahrrad	-8.50954
▁blond	-8.50957
rat	-8.5118
oz	-8.51239
▁lors	-8.51348
▁tap	-8.51542
▁yerine	-8.51601
ilyan	-8.51917
▁bike	-8.52104
▁ju	-8.52201
luk	-8.52222
▁jeunes	-8.52304
cken	-8.52372
▁dehors	-8.52465
▁sind	-8.52471
▁pink	-8.52491
▁mu	-8.5279
▁veste	-8.52861
▁Ra	-8.52945
lerine	-8.52988
▁emele	-8.53485
▁yylda	-8.5353
▁In	-8.53558
cher	-8.5374
▁ylmy	-8.53874
▁met	-8.54097
▁jean	-8.543
lygyny	-8.54527
syz	-8.55039
▁leur	-8.55092
▁riding	-8.55207
▁etwas	-8.55407
▁jo	-8.5591
▁couple	-8.55914
elt	-8.55924
▁cenli	-8.55925
▁running	-8.56083
▁tenue	-8.5611
gra	-8.56143
▁gr	-8.56242
auf	-8.56288
▁lunettes	-8.5643
▁People	-8.56606
▁alyp	-8.57058
▁ältere	-8.57136
▁Ball	-8.57406
B	-8.58284
▁mumkin	-8.58355
▁costume	-8.58384
▁netije	-8.5856
▁work	-8.58689
▁Is	-8.58808
pf	-8.58841
ilmegi	-8.589
▁olaryn	-8.59103
▁edara	-8.59123
▁gal	-8.59358
▁around	-8.59466
▁esasy	-8.5959
▁Oberteil	-8.59647
▁another	-8.5983
▁jeza	-8.60015
▁großen	-8.60289
▁bleue	-8.60335
▁goy	-8.6057
▁trottoir	-8.60743
farbene	-8.60744
▁esas	-8.60772
ock	-8.61104
lyan	-8.61323
▁Mo	-8.61364
▁On	-8.61379
bilen	-8.61839
tik	-8.61866
▁cak	-8.62007
▁dored	-8.62131
▁amala	-8.62255
▁dine	-8.62278
ciligi	-8.6231
O	-8.62451
▁sert	-8.62524
▁Gebäude	-8.62597
dessus	-8.62675
éc	-8.62975
▁diy	-8.63027
▁regardent	-8.63122
uw	-8.63305
▁field	-8.63348
▁Sp	-8.63374
lardan	-8.63434
▁kar	-8.63607
▁sidewalk	-8.63726
weiß	-8.63798
▁Der	-8.6381
▁fais	-8.63877
▁nach	-8.64426
ckt	-8.64663
▁cheveux	-8.64676
iyanyn	-8.64796
icht	-8.64929
▁arrière	-8.6506
▁durli	-8.65168
▁col	-8.65198
ière	-8.65249
▁beach	-8.65266
▁ahli	-8.65274
▁ob	-8.65325
myz	-8.65354
▁foule	-8.65445
▁skateboard	-8.65642
▁kanun	-8.66034
▁face	-8.66057
▁Jacke	-8.66269
▁uc	-8.66718
▁unter	-8.66916
P	-8.66961
▁Luft	-8.66997
▁ballon	-8.67056
digini	-8.6715
▁biri	-8.67367
▁quelque	-8.67388
F	-8.674
isgarler	-8.67489
▁ski	-8.67768
tion	-8.67805
R	-8.67817
▁bou	-8.67949
▁marchant	-8.67978
J	-8.6803
ika	-8.68174
▁getir	-8.68197
▁Ga	-8.68421
▁derrière	-8.68574
▁mumkincilik	-8.68604
Shirt	-8.68771
dygyny	-8.68898
▁can	-8.69293
yew	-8.69998
▁grünen	-8.70094
▁Mehrer	-8.70174
gun	-8.70293
▁uniform	-8.70379
▁plage	-8.7038
asiya	-8.70445
▁asyr	-8.70675
▁Wa	-8.70683
▁tayyar	-8.70999
▁sac	-8.71015
▁usul	-8.71045
▁rose	-8.71129
▁duz	-8.71208
▁gornusi	-8.71233
▁Spiel	-8.71321
▁maglumat	-8.71392
▁Strand	-8.71392
▁arasynda	-8.71594
spieler	-8.72114
jak	-8.72392
▁behind	-8.72419
▁robe	-8.72829
▁biler	-8.73163
▁sits	-8.73214
▁jumping	-8.73219
▁âgé	-8.73665
▁blonde	-8.73879
form	-8.74106
▁sag	-8.74127
▁tarap	-8.74408
▁Hintergrund	-8.74504
hana	-8.74547
zahmet	-8.74594
yndaky	-8.74616
▁für	-8.7473
lasdyr	-8.74805
▁gowy	-8.74887
ball	-8.75194
ligin	-8.75251
digi	-8.75299
▁cykar	-8.75302
▁sany	-8.75478
▁perform	-8.75564
hasiyet	-8.75669
▁Eger	-8.75793
▁stands	-8.75839
▁dress	-8.75922
▁läuft	-8.7599
Bu	-8.76051
ign	-8.76168
▁chapeau	-8.76429
ildi	-8.76438
Y	-8.76532
▁tutu	-8.76652
▁owren	-8.76852
▁adamlar	-8.76906
▁blaue	-8.76933
lyar	-8.77034
bel	-8.77051
▁ayratyn	-8.77066
▁mur	-8.77148
▁yok	-8.77273
▁kabul	-8.77284
▁surf	-8.77345
▁Die	-8.77356
▁hinter	-8.77384
▁part	-8.77471
▁ugur	-8.77532
▁gurama	-8.77592
▁font	-8.77654
ord	-8.77759
asse	-8.78061
▁neige	-8.78246
▁coz	-8.78269
gul	-8.78311
▁Freien	-8.78371
▁schaut	-8.78375
▁joueur	-8.78688
▁background	-8.7881
▁bolegi	-8.78851
N	-8.79013
▁rock	-8.79046
ieurs	-8.79115
▁bois	-8.79117
▁tree	-8.79408
▁Kleidung	-8.79507
ju	-8.79632
▁Gu	-8.79705
▁hyzmat	-8.79764
▁Jungen	-8.7987
▁chose	-8.79918
▁ce	-8.80187
▁oy	-8.80355
▁ilkinji	-8.80363
▁ozuni	-8.80385
▁Hut	-8.8053
yzy	-8.80541
▁jump	-8.80627
▁Mi	-8.80754
▁sweat	-8.80815
▁str	-8.80827
▁gazan	-8.80875
herbe	-8.80892
▁course	-8.80907
▁eden	-8.81017
▁anderen	-8.81082
▁run	-8.8126
ischen	-8.81464
▁vorbei	-8.8195
▁Tisch	-8.82017
▁head	-8.82099
▁milli	-8.82173
▁beden	-8.82189
▁pose	-8.82315
▁belli	-8.82607
▁Schnee	-8.82641
▁ulanyl	-8.82714
duzgun	-8.83065
C	-8.83151
▁sand	-8.83211
veral	-8.83403
▁tur	-8.83454
▁habar	-8.83486
▁wall	-8.83708
lykda	-8.84076
▁junger	-8.84148
▁Bas	-8.84198
▁city	-8.84507
▁edyan	-8.84544
▁yurt	-8.84727
lé	-8.84728
▁edip	-8.8475
▁edilen	-8.84886
▁tennis	-8.8496
▁onunde	-8.85067
▁yaz	-8.85109
▁hoch	-8.85188
▁Seyle	-8.85419
lich	-8.8552
▁ride	-8.85675
▁him	-8.85848
▁halkara	-8.85903
hakynda	-8.85926
▁To	-8.86038
▁yyg	-8.86438
layyn	-8.86546
▁picture	-8.86586
▁upjun	-8.87064
▁gezek	-8.87307
▁noire	-8.87472
▁uytge	-8.87542
▁zerur	-8.87543
▁baha	-8.87596
▁sow	-8.8764
▁sie	-8.88194
▁vol	-8.88423
▁travers	-8.8851
▁yylyn	-8.88577
▁suw	-8.88885
yada	-8.89179
▁sebap	-8.89245
iniz	-8.8944
▁camera	-8.89481
▁mesele	-8.89532
board	-8.89579
▁haut	-8.89713
▁Foto	-8.89731
▁marchent	-8.89879
▁ré	-8.90112
coup	-8.90191
▁Hose	-8.90338
▁adult	-8.90469
▁bagly	-8.90481
amp	-8.90748
▁cor	-8.90758
▁gelben	-8.90875
▁birnace	-8.90962
top	-8.90974
▁gekleidete	-8.9129
▁ex	-8.91309
▁balle	-8.91412
▁that	-8.91482
▁kesgitle	-8.91873
▁beryar	-8.9205
▁mun	-8.92086
▁Zahmet	-8.9221
▁kleine	-8.92388
▁yuze	-8.9244
▁große	-8.92583
each	-8.92661
ction	-8.92958
▁gat	-8.93033
▁Olar	-8.93076
▁kon	-8.93384
▁rote	-8.93437
▁Fußball	-8.93476
▁onumleri	-8.93525
▁Na	-8.93673
▁asiatique	-8.93732
▁baseball	-8.93989
▁Kopf	-8.94023
▁Kamera	-8.94244
▁hair	-8.94427
▁Kleid	-8.9472
▁ulgam	-8.94796
▁fil	-8.94854
▁yagdaylar	-8.94957
▁maslahat	-8.95017
▁Gras	-8.9507
▁yuz	-8.95161
▁Kar	-8.95207
▁bolmagy	-8.95426
▁zat	-8.95449
▁vo	-8.95662
▁sous	-8.95888
▁wird	-8.96063
▁maillot	-8.96319
▁Nähe	-8.96319
▁ville	-8.96494
▁restaurant	-8.96582
▁agza	-8.96634
ahr	-8.96762
▁hold	-8.96964
▁parc	-8.97129
▁talking	-8.97373
▁Mu	-8.97388
▁diyip	-8.97532
▁casque	-8.97611
▁ihr	-8.98236
▁min	-8.98315
▁wood	-8.98707
▁moto	-8.98952
homme	-8.99162
▁something	-8.99245
▁autour	-8.99246
▁Ro	-8.99428
▁gerek	-8.99543
▁yerde	-8.99633
▁Park	-8.99812
▁yone	-8.99856
▁bord	-8.99917
▁Menschenmenge	-9.00058
einander	-9.00073
▁Ahal	-9.00209
▁gaz	-9.00218
▁travaille	-9.00247
▁hokmunde	-9.0033
▁kleinen	-9.00475
ldy	-9.00531
▁older	-9.01008
▁tapgyr	-9.01154
▁soleil	-9.01169
▁along	-9.01438
▁soccer	-9.01704
▁sign	-9.01911
L	-9.01977
▁arkaly	-9.01982
ucin	-9.02147
instrument	-9.02537
cyk	-9.02807
▁food	-9.02817
▁dore	-9.03121
▁schwarzer	-9.03149
▁cap	-9.0341
ligini	-9.03491
▁peydalan	-9.03535
▁oyun	-9.03846
▁Jenayat	-9.03942
▁iymit	-9.03942
▁voiture	-9.03942
▁Boden	-9.03949
▁back	-9.04048
▁together	-9.04225
wezipe	-9.04249
▁pikir	-9.04251
isberiji	-9.04521
▁gris	-9.04594
▁Je	-9.04811
▁working	-9.04886
▁okuw	-9.05085
▁zyyan	-9.05369
▁nerw	-9.05406
▁almak	-9.05622
▁bicycle	-9.05654
medik	-9.05694
ylmagy	-9.05776
▁ulu	-9.05795
▁game	-9.05867
magyna	-9.06023
▁rosa	-9.06174
▁halk	-9.06478
▁match	-9.06546
isgar	-9.06697
▁sport	-9.06907
▁Feld	-9.07114
▁parle	-9.07759
▁smiling	-9.07984
▁gros	-9.08087
▁ice	-9.08162
▁boldy	-9.08256
▁rennt	-9.08287
▁turkmen	-9.08871
▁yagny	-9.08876
▁dowam	-9.08892
blau	-9.08935
▁sowda	-9.09425
▁Her	-9.09861
▁Stadt	-9.10071
▁race	-9.10145
▁Vier	-9.10267
▁diylip	-9.10673
▁Asian	-9.10699
▁music	-9.10986
▁banc	-9.11007
▁scène	-9.11276
ress	-9.11364
▁esasynda	-9.11416
rennen	-9.11457
▁Wand	-9.11491
▁bench	-9.11624
▁ensemble	-9.11887
▁marron	-9.11895
▁prend	-9.11895
▁road	-9.11901
▁gornu	-9.12059
▁osus	-9.12275
▁umumy	-9.12509
▁alys	-9.12595
▁jemgyyet	-9.12781
▁terrain	-9.12811
▁Skateboard	-9.1312
▁zusammen	-9.1312
▁Gitarre	-9.1343
▁Ya	-9.13525
▁terre	-9.13546
▁hin	-9.13573
isgarin	-9.13617
▁syyahat	-9.14054
▁layyklykda	-9.14064
bellenil	-9.14645
▁habillé	-9.14682
meyar	-9.14783
▁Il	-9.14818
▁wagtda	-9.1499
▁tête	-9.14998
▁pantalon	-9.14998
▁welayat	-9.15315
▁Das	-9.15733
uatre	-9.15747
▁dowamynda	-9.16102
▁ustun	-9.16209
▁howa	-9.16398
▁suit	-9.16469
▁baradaky	-9.16768
▁carry	-9.16863
▁hodurle	-9.16917
▁Four	-9.16923
▁kazyyet	-9.17235
▁taryh	-9.17239
▁orta	-9.17239
▁haywan	-9.17559
▁gurlus	-9.17573
▁merkezi	-9.1758
▁side	-9.17792
baglanysykly	-9.17883
▁vend	-9.17963
▁Auto	-9.18007
▁old	-9.18193
▁hemme	-9.18401
▁talap	-9.19131
▁horse	-9.19203
▁Sand	-9.19305
▁birinji	-9.1956
▁pants	-9.19632
▁Onun	-9.20096
▁herum	-9.20171
▁stage	-9.20433
▁dususyk	-9.20519
▁glasses	-9.2052
Turkmenistanyn	-9.20533
▁Bühne	-9.20853
▁Dame	-9.20966
▁Co	-9.21062
▁Plus	-9.21542
▁Pferd	-9.2188
▁baby	-9.21955
▁climb	-9.22203
andygy	-9.22543
équipe	-9.22543
▁dirt	-9.22617
▁lui	-9.2302
▁paint	-9.2309
across	-9.23229
▁mohleti	-9.23238
▁toparyn	-9.24166
▁agyr	-9.24367
▁attend	-9.24642
▁casquette	-9.24649
mohlet	-9.24948
▁Jeans	-9.24969
fahrer	-9.2566
▁outdoor	-9.26009
▁fahren	-9.26011
▁draußen	-9.26362
▁Brille	-9.26369
▁Sol	-9.26376
▁pull	-9.26384
▁yarys	-9.26908
▁wait	-9.27139
▁plat	-9.27414
▁vieil	-9.27449
▁female	-9.27789
▁taslama	-9.27789
▁garsy	-9.27855
wagen	-9.28017
▁mountain	-9.28148
▁yorite	-9.28148
▁osdur	-9.28164
▁sizi	-9.28229
▁violet	-9.28509
▁Berg	-9.28647
▁Gehweg	-9.28871
▁funksiya	-9.28871
▁hojalyk	-9.29236
▁hell	-9.29592
▁dasary	-9.29791
▁ulgamy	-9.29914
▁Baby	-9.29976
▁ihn	-9.29978
▁size	-9.30139
▁bébé	-9.30334
▁très	-9.30334
▁plus	-9.3036
▁duzumi	-9.30551
kleidung	-9.30703
▁route	-9.30722
▁shop	-9.30824
▁yakyn	-9.30871
▁edilyar	-9.31014
leyin	-9.31053
▁sehen	-9.31251
▁hinunter	-9.31446
▁bateau	-9.31552
▁Arbeit	-9.32193
yolbascy	-9.32205
ylyp	-9.32382
yyet	-9.32491
▁asiatische	-9.32569
▁cheval	-9.32569
▁point	-9.32739
▁bilersiniz	-9.32947
▁kesilen	-9.3295
▁dabei	-9.3295
▁hill	-9.33016
▁public	-9.33705
▁montagne	-9.33706
▁gatnasyklar	-9.33708
▁ahmiyet	-9.34087
▁taydan	-9.34102
▁dark	-9.34209
sertleri	-9.34227
extérieur	-9.3447
▁blickt	-9.3447
hukugy	-9.34529
▁utilis	-9.34855
▁Essen	-9.3486
yerineyetir	-9.35244
Turk	-9.35361
▁Sonun	-9.3566
▁sertnama	-9.35701
▁yagdayda	-9.35748
ylalas	-9.36452
▁berilyar	-9.36704
▁team	-9.36808
▁Bank	-9.36831
▁basket	-9.36843
▁champ	-9.36843
ografiya	-9.37194
boyunca	-9.37428
▁middle	-9.37589
▁vêtements	-9.37589
▁ikinji	-9.37647
▁magasin	-9.37988
▁peyda	-9.38186
▁ahtimal	-9.38384
▁kompaniya	-9.38384
▁téléphone	-9.38384
▁machine	-9.38386
▁drink	-9.38386
▁trois	-9.38482
▁Bild	-9.38488
▁plein	-9.38488
▁maksat	-9.38789
▁lächeln	-9.39994
▁ajayyp	-9.39994
▁futbol	-9.39994
▁versucht	-9.39996
spiel	-9.40168
▁helmet	-9.404
▁liegt	-9.40403
▁Holz	-9.40816
▁store	-9.40869
▁who	-9.40873
W	-9.41177
▁souriant	-9.41218
▁manteau	-9.41599
U	-9.41604
▁arbeitet	-9.4163
▁meydan	-9.41644
▁derejesi	-9.41682
▁Baseball	-9.42044
▁sautant	-9.42048
haarige	-9.42051
▁kamil	-9.4209
▁tragen	-9.42331
▁ground	-9.42458
▁laufen	-9.42467
▁Baum	-9.42495
▁cykys	-9.42601
▁ramp	-9.42748
▁pendant	-9.42875
▁pouss	-9.42984
▁netijesinde	-9.433
▁Dowlet	-9.43713
▁toplum	-9.43717
▁Boot	-9.43718
▁hazirki	-9.44135
▁prépar	-9.44559
▁swing	-9.44607
▁diyilyar	-9.44629
▁dunk	-9.44765
dowrun	-9.45007
wand	-9.45314
▁piscine	-9.45412
▁Gesicht	-9.45415
▁hadysa	-9.45418
▁nourriture	-9.45841
▁schauen	-9.45843
▁room	-9.45874
▁Emma	-9.45886
▁contre	-9.46003
ç	-9.46272
▁lächelt	-9.46272
▁microphone	-9.46272
resminama	-9.46272
▁gather	-9.46316
ombre	-9.46353
▁machen	-9.46552
▁ayry	-9.46683
▁telefon	-9.46705
▁eating	-9.46714
▁sanly	-9.46811
▁milieu	-9.4714
▁Helm	-9.47612
▁snowboard	-9.47616
▁bras	-9.47788
▁kabir	-9.4814
▁jemle	-9.4843
▁tejribe	-9.48456
▁wakalar	-9.48462
▁kurz	-9.48534
▁Jo	-9.48555
wagtyn	-9.48576
▁ybarat	-9.489
▁grüne	-9.49103
▁cross	-9.49345
▁dukan	-9.49477
▁photograph	-9.49789
▁using	-9.50166
américain	-9.50237
▁construction	-9.50237
▁Turkmenistanda	-9.50238
▁orangefarbenen	-9.50239
▁visage	-9.50239
▁utuk	-9.50266
▁yarym	-9.50295
platz	-9.50512
▁gestreifte	-9.50688
▁mouth	-9.50692
▁skate	-9.5076
▁dync	-9.50812
▁Bürgersteig	-9.5114
▁striped	-9.51141
▁howp	-9.51583
▁jan	-9.51675
▁rayé	-9.51687
▁ustunlik	-9.51725
▁chante	-9.51887
▁faire	-9.52091
▁Motorrad	-9.5251
▁purple	-9.5251
▁show	-9.52996
▁isjen	-9.53012
▁arbeiten	-9.53434
▁ouvrier	-9.53434
▁amatly	-9.53497
aragatnasyk	-9.53901
▁toward	-9.53903
▁ihm	-9.53917
assembl	-9.54373
▁ozunde	-9.54499
▁Sonnenbrille	-9.54836
▁dowur	-9.54855
ahl	-9.54946
▁rocher	-9.55455
haired	-9.55526
▁merkez	-9.55749
▁graffiti	-9.55782
▁unterhalten	-9.55782
▁mohum	-9.55786
▁basketball	-9.55801
▁portable	-9.56258
▁zeigt	-9.56258
▁Tennis	-9.56259
▁gilet	-9.56296
▁hockey	-9.56736
▁Young	-9.56737
▁descend	-9.56737
▁sieht	-9.56747
▁fish	-9.56807
wekil	-9.56811
▁drei	-9.57084
▁vest	-9.57209
▁Hände	-9.57218
▁meseleleri	-9.5723
▁Wald	-9.57235
V	-9.57267
▁ulag	-9.57324
▁asyryl	-9.57508
▁liest	-9.5772
Bahn	-9.57725
▁gayta	-9.57728
▁journée	-9.58185
▁window	-9.58185
mocberi	-9.58208
▁catch	-9.58272
▁enjoy	-9.58673
▁spricht	-9.58674
▁Trikot	-9.59163
▁islendik	-9.59164
Hazirki	-9.59164
▁class	-9.59206
▁chaise	-9.59293
▁Prezidenti	-9.59656
▁sunglasses	-9.59656
▁meshur	-9.59656
▁micro	-9.59657
▁clothing	-9.60151
▁maksady	-9.60152
▁reading	-9.60156
ologiya	-9.6016
▁Sport	-9.6026
▁usti	-9.60284
▁three	-9.6065
▁Russiya	-9.6065
▁bolmadyk	-9.60728
▁Band	-9.60982
▁peint	-9.61222
▁tamamla	-9.61655
▁Musik	-9.61658
▁uzak	-9.61671
▁asakdaky	-9.62156
▁throw	-9.62156
▁Seylelikde	-9.62157
▁layyk	-9.62187
▁allongé	-9.62664
zahmetsertnamasy	-9.62664
▁tertibi	-9.62664
▁myssa	-9.62665
yeti	-9.62975
▁mahrum	-9.63174
▁isleyan	-9.63205
▁Stein	-9.63955
▁ocean	-9.64207
▁barlag	-9.64246
nazar	-9.64321
kanuncylygy	-9.64713
▁chemin	-9.64725
▁salgy	-9.64742
gging	-9.64987
▁grill	-9.65214
▁dususygy	-9.65765
▁masgala	-9.65766
▁gonu	-9.66153
▁yardam	-9.66301
▁kids	-9.66324
▁flower	-9.66823
ologik	-9.6736
▁bellenilen	-9.67394
▁sourit	-9.67891
▁camion	-9.67892
opculikleyin	-9.68425
▁mejbur	-9.68425
ygtyyar	-9.68426
▁fence	-9.6845
▁Restaurant	-9.68965
▁cuisine	-9.68965
▁nokat	-9.68974
▁Zuschauer	-9.69509
océan	-9.69509
▁dancing	-9.6951
▁outfit	-9.69511
dereje	-9.69522
bank	-9.69535
▁gornusleri	-9.69922
▁Basketball	-9.70055
▁Felsen	-9.70056
▁stick	-9.70062
▁jemgyyetcilik	-9.70106
▁gosmaca	-9.70605
▁tapawutlan	-9.70609
▁Football	-9.71157
hör	-9.71199
▁planche	-9.71221
▁hasaba	-9.71229
▁fire	-9.71384
▁kick	-9.71424
▁cyz	-9.71477
▁hyzmatdaslygy	-9.71714
▁market	-9.7172
lmadyk	-9.72182
▁tebigy	-9.72271
▁umbrella	-9.72271
▁coloré	-9.72275
▁elder	-9.72338
▁sergi	-9.7237
▁hokum	-9.72839
▁akyl	-9.72889
▁smile	-9.72945
spect	-9.72955
▁cagalar	-9.73214
▁statue	-9.73398
▁wave	-9.73418
▁Roll	-9.73756
▁Erwachsene	-9.73966
▁couleur	-9.73967
▁high	-9.73967
▁yzygiderli	-9.74538
▁livre	-9.74539
▁alnyp	-9.74556
▁gutar	-9.74593
lesdirmek	-9.75118
seylehem	-9.75199
▁medeniyet	-9.7569
▁Spielzeug	-9.75691
▁bolumi	-9.76028
▁paylanys	-9.76274
▁floor	-9.76278
anzug	-9.76307
▁adyn	-9.76843
▁Fenster	-9.76857
▁energiya	-9.76859
▁fruit	-9.76859
▁fleurs	-9.76862
▁darauf	-9.76865
▁posiert	-9.76869
▁pierre	-9.76875
▁Schild	-9.76929
▁ginel	-9.77179
▁Mikrofon	-9.77445
▁tehnologiya	-9.77445
▁about	-9.77461
▁Ja	-9.77531
roll	-9.77793
▁Blumen	-9.78038
▁hususy	-9.78038
▁semble	-9.78054
tarapyndan	-9.7828
▁figure	-9.78632
▁yiti	-9.78814
▁Geschäft	-9.7923
▁rempli	-9.79231
▁covered	-9.79231
wagtlayyn	-9.7926
▁bayram	-9.79834
grün	-9.79876
▁Bade	-9.79957
▁hili	-9.80038
▁colorful	-9.80439
▁führt	-9.80439
▁Shorts	-9.80439
▁sahsyyet	-9.81049
▁swimming	-9.81049
▁yurdumyzyn	-9.81049
▁truck	-9.81049
rugsat	-9.81054
▁aydyl	-9.81183
▁motorcycle	-9.81662
▁vague	-9.81663
▁owrul	-9.81665
▁hokman	-9.81667
▁Weg	-9.81785
Owganystan	-9.82279
▁après	-9.82279
▁klettert	-9.82279
▁foncé	-9.8228
▁marché	-9.8228
▁sungat	-9.82288
▁befindet	-9.82901
▁tradition	-9.82901
▁yerlesyan	-9.82903
▁paper	-9.82959
▁wekilleri	-9.8296
▁Frisbee	-9.83526
▁derejede	-9.83538
▁roller	-9.83557
▁jogapkarciligin	-9.83633
▁meyilnama	-9.84155
gozegcilik	-9.84788
▁wirft	-9.84789
bereitet	-9.84791
▁klub	-9.85435
▁couvert	-9.86065
▁gornusli	-9.86085
▁parlant	-9.86103
▁ykdysadyyet	-9.86711
▁Woman	-9.86714
▁police	-9.86717
▁Taze	-9.86746
llow	-9.87084
▁Mund	-9.8715
▁Pullover	-9.8736
▁minutda	-9.87374
beyleki	-9.87965
howpsuz	-9.88045
▁viele	-9.88083
hält	-9.88115
▁cellphone	-9.88671
▁tassykla	-9.88671
▁Respublikasy	-9.88672
▁Treppe	-9.88672
▁agentligi	-9.88673
▁koplenc	-9.88674
▁place	-9.88681
▁niyet	-9.88754
borclary	-9.88883
toleg	-9.89091
▁sebabi	-9.89336
▁brick	-9.89345
intérieur	-9.9
▁structure	-9.9
▁asgazan	-9.90001
▁pursat	-9.90001
▁objet	-9.90002
attraper	-9.90673
▁Wiese	-9.90674
▁mowsum	-9.91347
▁serisdeleri	-9.91348
▁hasabynda	-9.91348
▁Anzug	-9.91349
▁travaillant	-9.9135
▁débardeur	-9.92027
▁mesgullan	-9.92027
▁bilelikde	-9.92028
▁eysem	-9.92028
▁maison	-9.92043
▁careleri	-9.92538
▁Schwimm	-9.92712
▁mehrere	-9.92712
▁bosadyl	-9.92718
▁drapeau	-9.92725
▁cigarette	-9.93402
▁wartet	-9.93404
▁Bluse	-9.9341
▁cempionaty	-9.94063
▁clothes	-9.94096
▁ahyr	-9.94123
▁bull	-9.94672
▁bâton	-9.94796
▁lukmancylyk	-9.94796
▁mukdary	-9.94796
▁fenêtre	-9.955
▁posieren	-9.955
▁kitchen	-9.95502
▁cempion	-9.95534
▁yurdun	-9.96209
▁gueule	-9.9621
▁backpack	-9.96924
▁surround	-9.96924
▁Weste	-9.9715
awtoulag	-9.97643
▁Oberkörper	-9.97643
▁springen	-9.97643
▁yurek	-9.97652
Z	-9.97938
enfants	-9.97942
▁Yewropa	-9.98368
▁oyjukler	-9.98368
▁belebte	-9.98372
▁Halkara	-9.99098
▁Mütze	-9.99098
▁enneigé	-9.99098
▁jogap	-9.99101
▁Magtymguly	-9.99833
▁trouve	-9.99833
▁Hügel	-9.99833
▁concert	-9.99834
▁Serdar	-9.99835
▁Gelände	-10.0057
▁harby	-10.0057
▁Fluss	-10.0057
▁Viele	-10.0058
▁yeterlik	-10.0058
▁Metall	-10.0058
▁glace	-10.0058
▁musique	-10.0058
▁damarlar	-10.0062
▁Fünf	-10.0132
▁Stuhl	-10.0132
▁bonnet	-10.0207
▁mekdep	-10.0207
▁Altyn	-10.0207
▁Küche	-10.0208
ABS	-10.0211
▁rivière	-10.0283
▁gursaw	-10.0284
▁caginde	-10.0286
colored	-10.0286
ordinateur	-10.0359
▁Kleinkind	-10.0359
▁betrachtet	-10.0359
▁geografik	-10.0359
escalade	-10.0359
merican	-10.0359
Kostüm	-10.0359
▁saylama	-10.0361
▁babatda	-10.0363
▁Radfahrer	-10.0436
kardesler	-10.0438
▁paytagty	-10.0514
▁Rennen	-10.0592
▁mysal	-10.0592
▁Berdimuhamedow	-10.0671
▁Snowboard	-10.0671
▁spectateurs	-10.0671
▁Tasche	-10.0672
▁Mysal	-10.075
▁Cinq	-10.0767
Telefon	-10.083
▁mejlis	-10.083
▁wheel	-10.083
zahmethaky	-10.0834
gorkezil	-10.0877
▁clôture	-10.0911
▁durnukly	-10.0911
▁zieht	-10.0911
mahalynda	-10.0911
▁Bauarbeiter	-10.0992
▁schläft	-10.0992
objectif	-10.0995
amalaasyr	-10.0996
▁gekleidet	-10.1047
▁parapluie	-10.1074
▁volleyball	-10.1074
▁pelouse	-10.1074
▁nahili	-10.1074
▁aprel	-10.1076
Dunya	-10.1093
▁escalier	-10.1156
▁opera	-10.1162
▁beobachtet	-10.124
▁kesgit	-10.1266
▁entouré	-10.1324
▁object	-10.1405
geschäft	-10.1409
▁Rucksack	-10.1409
▁combinaison	-10.1409
▁cowboy	-10.1409
▁tanzt	-10.1494
▁formula	-10.1494
▁rayatlar	-10.1496
tehniki	-10.158
▁balançoire	-10.158
▁métro	-10.158
▁chariot	-10.158
▁kocesi	-10.1582
▁toweregi	-10.1667
Instagram	-10.1667
▁yuregin	-10.1667
▁mynasybetli	-10.1843
▁männliche	-10.1843
▁Schwimmbecken	-10.2023
▁baslangyc	-10.2023
▁mynasyp	-10.2023
▁schiebt	-10.2023
▁schneebedeckte	-10.2023
▁toddler	-10.2023
▁azatlykd	-10.2023
▁Freund	-10.2023
▁mugallym	-10.2114
▁Polizist	-10.2114
▁conversation	-10.2114
▁frisbee	-10.2114
▁teklip	-10.2114
▁examin	-10.2114
▁gyzyklan	-10.2205
gozonundetut	-10.2205
▁Familie	-10.2205
▁ozbolusly	-10.2205
▁promène	-10.2205
▁servi	-10.2236
▁Gewässer	-10.2298
▁TJK	-10.2298
tapawut	-10.2391
▁musderiler	-10.2392
▁Instrument	-10.2392
degisli	-10.2437
▁African	-10.2486
▁policier	-10.2486
▁Graffiti	-10.2581
▁adolescent	-10.2581
▁fountain	-10.2581
▁pancarte	-10.2581
▁prepare	-10.2581
▁yokarlandyr	-10.2581
▁friend	-10.2581
▁Einkaufs	-10.2581
▁panneau	-10.2678
gruppe	-10.2774
embras	-10.2775
Spiel	-10.2835
▁Ministrl	-10.2872
▁attempt	-10.2872
q	-10.4825
ô	-12.1659
â	-12.166
ê	-12.1661
è	-12.1662
ß	-12.1663
