<unk>	0
<s>	0
</s>	0
.	-3.17261
s	-3.40777
▁	-3.63448
e	-3.93288
▁a	-3.99164
m	-4.02859
▁in	-4.40628
,	-4.4268
n	-4.43128
t	-4.44929
y	-4.46085
r	-4.47453
▁A	-4.71846
a	-4.75728
▁Un	-4.78186
▁eine	-4.84778
▁un	-4.93311
en	-4.98943
▁de	-5.05694
'	-5.05728
▁Ein	-5.11982
er	-5.17144
▁d	-5.23577
i	-5.27486
ing	-5.2964
un	-5.32349
▁une	-5.36551
▁the	-5.37101
▁en	-5.43958
d	-5.44545
▁on	-5.4999
u	-5.51687
k	-5.52727
l	-5.54025
▁mit	-5.57447
▁und	-5.58368
▁is	-5.58452
in	-5.59882
o	-5.59972
h	-5.6005
▁auf	-5.60357
p	-5.60959
an	-5.6298
▁dans	-5.6624
▁et	-5.67203
▁sur	-5.67527
b	-5.69146
▁man	-5.69161
▁Mann	-5.7191
▁homme	-5.72566
g	-5.74043
al	-5.76306
▁and	-5.79394
es	-5.80562
z	-5.8224
▁avec	-5.82297
-	-5.82436
▁t	-5.8251
▁la	-5.83684
da	-5.84808
▁of	-5.85491
ant	-5.87694
c	-5.8836
f	-5.88386
▁l	-5.91352
▁einer	-5.92111
at	-5.92412
il	-5.93716
ar	-5.94419
▁with	-5.96533
re	-5.96945
ur	-5.98236
is	-5.99422
▁des	-6.00327
it	-6.03356
de	-6.03895
▁Eine	-6.05702
▁ein	-6.07856
la	-6.08703
le	-6.0915
à	-6.11817
ly	-6.12716
li	-6.14294
▁D	-6.15622
▁se	-6.15655
w	-6.16924
▁T	-6.17978
▁an	-6.1943
▁to	-6.207
▁we	-6.22166
di	-6.22516
é	-6.22612
▁der	-6.24845
on	-6.25039
▁s	-6.25296
▁femme	-6.2674
el	-6.27092
st	-6.29459
ir	-6.31216
▁le	-6.31608
yn	-6.31864
▁Frau	-6.35441
v	-6.3929
ed	-6.41149
or	-6.43363
▁are	-6.436
eux	-6.43938
ü	-6.44935
▁woman	-6.45442
ri	-6.46146
▁sa	-6.4759
ch	-6.47891
ler	-6.49043
▁die	-6.49115
lar	-6.50272
▁k	-6.51127
ent	-6.51595
ge	-6.5167
▁p	-6.56728
ne	-6.58287
▁im	-6.58318
▁be	-6.58384
et	-6.60513
▁y	-6.60545
▁at	-6.62053
▁f	-6.62528
▁einen	-6.62595
yar	-6.62844
▁est	-6.63143
▁Zwei	-6.63206
▁c	-6.64098
▁Two	-6.6568
▁B	-6.66366
ro	-6.6819
te	-6.68324
us	-6.69096
dy	-6.69368
ter	-6.69807
▁G	-6.71004
yan	-6.74505
une	-6.75026
ag	-6.7628
ga	-6.77314
um	-6.77586
ut	-6.77662
▁du	-6.78768
▁bu	-6.79103
▁bilen	-6.79495
ä	-6.80017
na	-6.81441
ol	-6.82748
▁wearing	-6.8313
ul	-6.83305
ten	-6.83631
ine	-6.84188
▁K	-6.84695
nt	-6.85484
▁people	-6.85838
lary	-6.87661
▁zu	-6.88352
▁F	-6.88477
lan	-6.89766
sch	-6.90415
ad	-6.90958
▁ba	-6.91146
ow	-6.92132
ie	-6.92449
▁von	-6.93311
▁gun	-6.9375
▁shirt	-6.94416
den	-6.95574
▁P	-6.96144
▁sich	-6.9658
ce	-6.96615
▁S	-6.96648
▁son	-6.97429
▁M	-6.97757
to	-6.97762
▁fille	-6.98061
▁dog	-6.98158
▁white	-6.99892
▁o	-7.00198
ll	-7.01597
▁Mädchen	-7.02779
▁young	-7.03199
che	-7.03448
▁girl	-7.03451
▁ucin	-7.05638
▁vor	-7.06168
dan	-7.06374
ki	-7.06408
▁dem	-7.07161
▁Hund	-7.07457
▁chien	-7.07493
ic	-7.08365
▁garçon	-7.0857
▁bar	-7.08944
▁his	-7.09289
ynda	-7.09732
▁boy	-7.1028
▁black	-7.10319
▁debout	-7.10361
si	-7.10774
▁do	-7.10967
gen	-7.11804
ke	-7.12598
▁au	-7.12926
ik	-7.13048
▁ge	-7.13486
▁while	-7.1352
▁nji	-7.139
▁re	-7.139
▁pa	-7.13933
▁personnes	-7.13973
▁ho	-7.14236
▁sont	-7.14488
laryn	-7.14681
▁po	-7.14845
ug	-7.14969
ba	-7.15552
▁jeune	-7.16529
▁blue	-7.16582
andis	-7.16706
▁red	-7.17324
mak	-7.17638
shirt	-7.17783
iz	-7.18188
▁men	-7.18206
▁g	-7.18542
▁mo	-7.18656
lo	-7.18755
sy	-7.19296
▁Männer	-7.19328
▁w	-7.19827
ap	-7.19876
▁v	-7.20669
▁devant	-7.20825
▁assis	-7.2089
▁st	-7.21606
▁steht	-7.21773
▁qu	-7.21943
dyr	-7.23124
▁ha	-7.23139
▁Straße	-7.23531
▁sitting	-7.23992
▁her	-7.24682
▁den	-7.25009
▁H	-7.25499
ip	-7.25745
▁rouge	-7.26375
▁Sch	-7.2652
▁Bu	-7.26715
▁bo	-7.26856
▁W	-7.27079
leri	-7.27268
▁E	-7.27564
nyn	-7.27661
▁hem	-7.27684
man	-7.27821
ze	-7.27836
eau	-7.28082
▁groupe	-7.28269
ti	-7.30201
▁sitzt	-7.30892
▁noir	-7.30903
x	-7.31175
▁Des	-7.31743
▁standing	-7.31764
▁ma	-7.32026
▁Junge	-7.32059
▁playing	-7.33681
dir	-7.3375
mek	-7.34419
ak	-7.3523
▁ra	-7.35613
▁group	-7.36277
▁C	-7.36464
les	-7.36519
ée	-7.3687
▁bei	-7.3715
▁blanc	-7.37202
ier	-7.37622
▁rue	-7.38596
▁street	-7.38971
▁par	-7.39222
▁hat	-7.39336
au	-7.39983
wa	-7.40262
ou	-7.41614
elle	-7.42389
▁bas	-7.43628
▁St	-7.44088
▁down	-7.44475
▁for	-7.44497
gy	-7.44763
▁das	-7.45653
ha	-7.46262
▁pour	-7.46601
▁während	-7.46671
▁O	-7.47251
▁walking	-7.47608
lyk	-7.47628
▁hommes	-7.47693
der	-7.48097
▁über	-7.48641
▁Gruppe	-7.48859
portant	-7.49152
▁train	-7.49303
ky	-7.49428
▁The	-7.49841
lik	-7.50129
▁seine	-7.50171
ab	-7.50516
▁ber	-7.5057
yp	-7.50582
ara	-7.51143
pp	-7.51619
ff	-7.51741
yny	-7.51819
▁les	-7.52309
▁spielt	-7.52391
be	-7.52407
▁hält	-7.52622
▁go	-7.5263
▁front	-7.52845
ynyn	-7.52992
▁co	-7.5303
ni	-7.53035
▁Hemd	-7.53306
▁oz	-7.53351
▁orange	-7.53402
ö	-7.54312
pe	-7.54664
air	-7.54713
▁bir	-7.54998
▁br	-7.55624
yna	-7.56244
ca	-7.56312
ng	-7.56417
▁bol	-7.5669
op	-7.5757
▁holding	-7.58358
ig	-7.58392
▁bleu	-7.58567
ek	-7.58703
iya	-7.59467
▁joue	-7.59653
je	-7.60318
▁ca	-7.606
lerin	-7.60663
S	-7.60824
▁water	-7.60835
ide	-7.61561
use	-7.61641
▁car	-7.62189
ini	-7.62301
▁Personen	-7.62826
ja	-7.62852
▁Y	-7.63765
ah	-7.63899
▁yer	-7.64547
ci	-7.66148
uch	-7.67125
▁Le	-7.67382
▁gens	-7.67785
ka	-7.68059
j	-7.68388
A	-7.68397
▁table	-7.68602
ft	-7.68715
yk	-7.69512
▁um	-7.69554
▁Ma	-7.69563
ber	-7.69679
▁su	-7.69942
▁R	-7.70122
▁gecir	-7.70615
▁sch	-7.71505
age	-7.71862
mi	-7.71929
▁by	-7.72199
ung	-7.72469
▁N	-7.72508
len	-7.72633
▁An	-7.73176
▁he	-7.73282
inin	-7.73706
▁fait	-7.74391
▁Wasser	-7.74614
co	-7.75063
nin	-7.75701
▁yyl	-7.75991
ick	-7.76023
▁aus	-7.76224
tre	-7.76302
▁neben	-7.76473
▁Se	-7.76752
▁petit	-7.77209
ve	-7.7727
▁has	-7.77523
az	-7.78747
▁Kinder	-7.78856
art	-7.79819
▁stehen	-7.80104
men	-7.80332
▁up	-7.80384
up	-7.80609
▁Z	-7.80614
za	-7.80689
▁regarde	-7.80791
lu	-7.80846
▁blauen	-7.80904
▁enfant	-7.81085
▁sitzen	-7.81228
▁gel	-7.81493
▁qui	-7.81554
▁Kind	-7.81589
▁Frauen	-7.81661
▁durch	-7.81815
▁so	-7.82141
▁bi	-7.82143
▁or	-7.82406
ste	-7.82647
we	-7.82852
▁Menschen	-7.83068
ho	-7.83198
th	-7.83203
hi	-7.83372
uk	-7.8362
ok	-7.84498
ger	-7.84533
▁roten	-7.8517
▁weißen	-7.85282
▁So	-7.85394
▁Tro	-7.85568
larynyn	-7.85674
▁ihre	-7.85936
▁côté	-7.86231
▁sh	-7.86245
id	-7.8635
▁vêtu	-7.86579
eur	-7.86723
▁green	-7.86887
ver	-7.87478
▁women	-7.8796
plan	-7.88055
▁ver	-7.88107
▁photo	-7.88836
▁Drei	-7.89289
per	-7.8939
chen	-7.89494
▁spielen	-7.89502
▁tient	-7.89513
yl	-7.89583
ny	-7.89611
og	-7.89897
ard	-7.90095
▁femmes	-7.91361
nde	-7.91651
▁pro	-7.91721
▁Be	-7.91902
ers	-7.91974
▁deux	-7.91979
▁La	-7.9248
▁me	-7.92596
ert	-7.93213
▁outside	-7.93335
▁child	-7.93437
ock	-7.93449
ive	-7.93612
ran	-7.93717
▁que	-7.94292
lle	-7.94347
laryny	-7.94381
aux	-7.94634
▁large	-7.94653
▁Thre	-7.94845
▁geht	-7.9485
ette	-7.9568
▁trägt	-7.95778
▁V	-7.96239
ment	-7.9631
▁little	-7.96488
ique	-7.96518
▁one	-7.96609
▁ist	-7.96801
▁Person	-7.97342
▁L	-7.9736
▁fährt	-7.97442
ko	-7.97529
ben	-7.97627
▁ten	-7.97631
cu	-7.97845
auf	-7.98273
▁cha	-7.98444
▁long	-7.98453
sa	-7.98559
cht	-7.98933
gt	-7.99738
▁through	-7.99745
megi	-7.99917
synyn	-8.00313
▁personne	-8.00549
▁enfants	-8.00853
▁other	-8.0098
▁assise	-8.01346
looking	-8.01437
▁Hand	-8.0152
ist	-8.01562
▁près	-8.01977
▁ball	-8.02003
inde	-8.03261
▁junge	-8.03275
▁dé	-8.03558
if	-8.03802
▁Leute	-8.03904
lygy	-8.03938
▁pi	-8.04352
▁brown	-8.0439
▁fl	-8.04533
▁yellow	-8.04774
qu	-8.05024
▁Turkmenistanyn	-8.0505
▁grand	-8.05149
▁Ge	-8.0517
▁two	-8.05688
▁look	-8.05755
▁marche	-8.06043
▁jaune	-8.06077
tra	-8.06272
ary	-8.06361
▁hemde	-8.06488
bo	-8.06613
▁over	-8.06756
▁bolsa	-8.06975
he	-8.07523
ram	-8.08011
po	-8.08128
▁macht	-8.08529
▁nu	-8.08561
ern	-8.08683
▁bag	-8.08924
gi	-8.08986
▁from	-8.09276
asy	-8.09279
▁kleines	-8.09427
▁pe	-8.09476
▁jouant	-8.09528
▁bolan	-8.09828
▁ne	-8.09855
▁play	-8.10135
lerini	-8.10153
ue	-8.10188
▁springt	-8.10752
▁kop	-8.10771
▁entlang	-8.10889
▁Ha	-8.11088
▁zwei	-8.11164
tte	-8.11294
▁vélo	-8.11854
▁con	-8.11981
▁I	-8.12223
▁blanche	-8.12926
ation	-8.13045
▁short	-8.1325
du	-8.13476
▁person	-8.13914
▁U	-8.15057
▁saute	-8.1527
▁hand	-8.15404
▁chemise	-8.15518
▁kleiner	-8.15654
T	-8.15911
▁schwarzen	-8.16062
▁autre	-8.16123
▁out	-8.16577
ion	-8.17074
▁é	-8.17112
jek	-8.17759
▁ru	-8.17842
▁sol	-8.17968
▁off	-8.18058
▁building	-8.18728
bi	-8.18737
ich	-8.18786
tor	-8.18847
▁football	-8.1888
▁mar	-8.19382
▁weiße	-8.19498
ack	-8.19543
▁snow	-8.19617
▁children	-8.19635
▁J	-8.2035
▁next	-8.20524
▁Ka	-8.21031
▁bil	-8.21198
aw	-8.21408
▁petite	-8.21765
iert	-8.21934
▁main	-8.22024
▁small	-8.2205
▁bâtiment	-8.22197
▁cr	-8.2234
zi	-8.22437
all	-8.22478
;	-8.22813
▁taze	-8.22832
▁near	-8.23468
▁fa	-8.23508
ight	-8.23681
ige	-8.24097
▁air	-8.2438
▁some	-8.24437
▁tak	-8.24513
cy	-8.2458
▁dressed	-8.25129
▁gehen	-8.25407
elt	-8.2555
▁boyunca	-8.25633
M	-8.25834
▁bolup	-8.25876
▁crowd	-8.25951
▁tout	-8.25965
▁bl	-8.26057
▁brun	-8.2612
▁park	-8.26179
cross	-8.26197
▁jacket	-8.2627
▁court	-8.26451
▁gur	-8.26524
▁Sa	-8.26843
▁player	-8.27065
▁Man	-8.27107
ische	-8.27254
ud	-8.27327
▁porte	-8.27536
▁jouent	-8.27633
que	-8.27794
ille	-8.2802
▁andere	-8.28048
▁grass	-8.28198
ner	-8.28199
sse	-8.28513
▁stand	-8.2852
▁gec	-8.2866
autre	-8.28672
▁blond	-8.2883
▁regardant	-8.29519
cylyk	-8.29591
▁lors	-8.29618
▁Fahrrad	-8.29685
▁cou	-8.29789
▁pink	-8.30031
▁veste	-8.30265
▁bike	-8.30572
▁barada	-8.30669
▁jean	-8.30701
▁vert	-8.3076
▁dehors	-8.3085
igen	-8.31257
▁jeunes	-8.31378
▁Oberteil	-8.31521
ons	-8.32076
▁gor	-8.3243
▁Re	-8.32726
pf	-8.32768
daki	-8.32877
nama	-8.33201
▁etwas	-8.3325
hen	-8.3331
▁leur	-8.33342
▁riding	-8.33393
▁hu	-8.33427
ble	-8.33509
▁couple	-8.3357
▁mu	-8.33589
▁running	-8.33741
lara	-8.33925
B	-8.34026
▁lunettes	-8.34081
▁pu	-8.34083
zen	-8.34139
▁People	-8.34254
daky	-8.3456
▁Ball	-8.34569
I	-8.34778
▁tenue	-8.34859
▁vers	-8.35128
lyar	-8.35322
▁work	-8.35499
siya	-8.35541
▁yada	-8.36031
▁jo	-8.3628
▁gra	-8.36294
lerinin	-8.36404
▁costume	-8.36708
▁dunya	-8.36748
▁isle	-8.36796
▁another	-8.37242
▁around	-8.37242
▁topar	-8.37277
▁großen	-8.37385
▁gaz	-8.37467
▁gi	-8.3759
▁gu	-8.37774
▁bleue	-8.38271
▁ju	-8.38706
▁eye	-8.38816
▁top	-8.38873
▁trottoir	-8.39042
▁guy	-8.39545
▁yol	-8.39626
dur	-8.39703
▁esas	-8.39731
farbene	-8.39955
dessus	-8.40302
mage	-8.40409
ligi	-8.40726
G	-8.40745
▁Gebäude	-8.40875
▁bolar	-8.40943
lap	-8.40962
larda	-8.41066
▁nach	-8.41138
▁field	-8.41246
▁fais	-8.41399
▁regardent	-8.41467
▁edil	-8.41555
▁unter	-8.4175
way	-8.4175
weiß	-8.4194
▁beach	-8.42007
▁lo	-8.42057
▁cheveux	-8.42179
▁sidewalk	-8.42179
▁Ra	-8.42329
▁In	-8.43045
▁foule	-8.43122
▁face	-8.43439
▁arrière	-8.43527
▁gat	-8.43545
ement	-8.43808
▁Jacke	-8.43884
▁skateboard	-8.43888
ust	-8.44128
▁ski	-8.44405
▁ballon	-8.44513
▁gol	-8.44561
▁Ol	-8.44668
▁quelque	-8.44853
tting	-8.45304
▁wagt	-8.45699
▁Luft	-8.45806
▁marchant	-8.46391
▁yaly	-8.46433
cken	-8.46484
▁Bl	-8.46618
▁derrière	-8.46784
maga	-8.4684
▁sind	-8.46904
Shirt	-8.47176
▁plage	-8.47376
▁rose	-8.47389
▁it	-8.47649
magy	-8.4773
▁gr	-8.47846
▁Mehrer	-8.48165
ange	-8.48315
▁Strand	-8.48365
▁grünen	-8.48509
▁sac	-8.48879
▁uniform	-8.48967
▁belle	-8.48986
▁njy	-8.48988
▁surf	-8.49025
▁Ho	-8.49562
▁tra	-8.49903
▁Spiel	-8.49936
▁com	-8.50034
▁behind	-8.50176
▁läuft	-8.50176
spieler	-8.50317
▁no	-8.50392
▁Der	-8.50527
▁jumping	-8.50633
ign	-8.50994
her	-8.51143
K	-8.51193
▁âgé	-8.51196
▁blonde	-8.5124
▁robe	-8.51413
H	-8.51811
iniz	-8.52033
E	-8.52064
▁ka	-8.52198
nyz	-8.52257
▁stands	-8.52522
▁Hintergrund	-8.52642
▁für	-8.52655
▁gars	-8.53002
▁sits	-8.53111
D	-8.53161
▁chapeau	-8.53278
▁bois	-8.53377
▁dress	-8.53408
asse	-8.53436
▁met	-8.5376
▁saher	-8.53864
icht	-8.53929
ball	-8.53963
yew	-8.54024
ildi	-8.54305
▁Ro	-8.54437
▁hinter	-8.54834
▁rock	-8.55442
▁Freien	-8.55814
▁pose	-8.56014
▁neige	-8.56102
▁mur	-8.56184
▁Die	-8.56456
ieurs	-8.56699
▁Tisch	-8.56884
▁joueur	-8.56925
▁yas	-8.56933
▁part	-8.56966
▁tree	-8.57056
▁background	-8.57111
▁chose	-8.57111
▁Kleidung	-8.5715
▁schaut	-8.57333
Bu	-8.57548
▁Jungen	-8.57583
▁sc	-8.57634
lich	-8.57667
▁gar	-8.58183
▁sweat	-8.58207
▁topary	-8.58278
▁Br	-8.58504
▁anderen	-8.58575
herbe	-8.58766
ord	-8.58951
▁guitar	-8.58978
▁course	-8.59091
O	-8.59149
▁jump	-8.59267
F	-8.59366
▁sand	-8.59422
▁uly	-8.59464
amp	-8.59586
▁dur	-8.59922
veral	-8.5996
▁vorbei	-8.60442
▁Schnee	-8.60444
▁run	-8.60648
▁head	-8.60681
▁ét	-8.61331
▁Hut	-8.61339
▁tennis	-8.61346
▁wall	-8.6148
▁ce	-8.62017
▁gowy	-8.62029
▁city	-8.62497
fo	-8.62586
bra	-8.62653
▁junger	-8.62888
▁hoch	-8.63637
nji	-8.63777
▁watch	-8.63835
▁Al	-8.64087
▁ride	-8.64318
▁noire	-8.64505
▁dowlet	-8.64564
▁picture	-8.64798
▁blaue	-8.64813
iyanyn	-8.65154
▁sie	-8.653
jak	-8.65599
▁can	-8.65716
▁Haar	-8.66275
▁ré	-8.66311
▁halkara	-8.66491
ylan	-8.66652
iji	-8.66745
▁On	-8.66839
ckt	-8.6703
war	-8.67145
▁pass	-8.67152
▁camera	-8.67177
▁travers	-8.67178
▁milli	-8.67179
lé	-8.67466
▁haut	-8.67701
▁adult	-8.67904
▁durmus	-8.67905
▁Hose	-8.67917
mas	-8.68196
▁gekleidete	-8.68254
▁marchent	-8.6837
▁Foto	-8.68634
▁balle	-8.68869
▁oyun	-8.68912
ière	-8.69011
▁ex	-8.69076
each	-8.69346
board	-8.69468
ji	-8.69571
▁gelben	-8.69599
▁yylda	-8.69634
▁that	-8.69661
▁Sp	-8.70311
▁kleine	-8.70359
▁große	-8.70404
▁rote	-8.71343
▁sous	-8.71484
▁hair	-8.7159
▁Kamera	-8.71606
▁vo	-8.71606
▁Turkmen	-8.71857
▁asiatique	-8.71857
▁Ko	-8.72103
▁baseball	-8.72111
▁Mo	-8.72241
▁Fußball	-8.72363
larynda	-8.72586
▁hyzmat	-8.72616
yndaky	-8.7279
▁Gras	-8.73129
▁fr	-8.73201
tro	-8.73724
▁Kleid	-8.7385
▁maillot	-8.73896
▁gorkez	-8.73897
▁habar	-8.73906
▁Nähe	-8.74413
▁wird	-8.74416
▁yurt	-8.74443
ika	-8.74659
▁ulgam	-8.74671
▁wood	-8.74671
▁walk	-8.74774
▁restaurant	-8.7493
▁parc	-8.74938
▁ville	-8.7506
▁hold	-8.75219
▁yylyn	-8.7552
▁talking	-8.75714
▁yokary	-8.75734
▁sit	-8.76005
bel	-8.7606
▁something	-8.7624
meli	-8.76388
▁bord	-8.76591
wer	-8.76662
▁goz	-8.76677
▁casque	-8.76738
▁autour	-8.7677
yndan	-8.76782
▁schwarz	-8.76784
homme	-8.77072
▁gora	-8.77141
▁tap	-8.77148
nden	-8.77346
▁ahli	-8.77435
▁Park	-8.77573
▁diy	-8.77604
"	-8.77617
▁travaille	-8.77787
einander	-8.77854
cyk	-8.7808
▁col	-8.78099
▁moto	-8.78214
cilik	-8.78277
▁ihr	-8.78309
▁Menschenmenge	-8.7837
▁older	-8.78573
▁kleinen	-8.78584
▁Bas	-8.78671
▁Ahal	-8.78754
▁cek	-8.78882
â	-8.7891
▁along	-8.78916
▁soleil	-8.78921
tion	-8.78973
C	-8.7899
▁Na	-8.7915
▁netije	-8.79181
▁edyar	-8.79223
hana	-8.7944
digini	-8.79634
▁passe	-8.79641
▁food	-8.79725
▁him	-8.79881
▁Wa	-8.79896
myz	-8.79906
▁back	-8.79913
▁soccer	-8.79998
magyn	-8.80174
▁tapgyr	-8.80273
▁font	-8.80299
▁art	-8.80706
▁gara	-8.80968
▁schwarzer	-8.81133
▁yet	-8.81245
▁together	-8.81376
▁voiture	-8.81376
jy	-8.81392
▁vêtue	-8.81587
▁vol	-8.81925
instrument	-8.81932
▁Su	-8.81952
▁Boden	-8.82025
▁biler	-8.82133
▁guitare	-8.82353
▁gris	-8.82366
R	-8.82395
▁rosa	-8.82512
▁parle	-8.82526
▁walks	-8.82687
▁working	-8.82736
▁"	-8.83283
▁bicycle	-8.83337
▁fil	-8.83368
yzy	-8.83438
▁game	-8.83634
ombre	-8.8373
▁yetir	-8.84677
P	-8.84708
▁band	-8.84743
▁goy	-8.8481
▁match	-8.85058
▁schwarze	-8.8506
▁gir	-8.8512
▁sign	-8.8546
▁gray	-8.85463
▁maslahat	-8.85626
▁Feld	-8.85633
▁lady	-8.8607
▁gros	-8.86077
▁ilkinji	-8.86206
▁smiling	-8.86207
▁sport	-8.86475
▁seyle	-8.86551
▁onumleri	-8.86672
▁Kopf	-8.86827
laryna	-8.87239
▁yuz	-8.87446
▁dususyk	-8.87673
▁rennt	-8.87683
▁basga	-8.87698
▁prend	-8.87969
Y	-8.88009
äu	-8.88017
▁Wand	-8.881
▁race	-8.88225
▁Stadt	-8.88271
▁Vier	-8.88471
▁marron	-8.8857
▁yasa	-8.88652
lerinde	-8.88691
coup	-8.88954
▁alyp	-8.89039
▁verte	-8.89155
▁ensemble	-8.89161
▁Asian	-8.89184
▁ob	-8.89253
form	-8.89352
▁banc	-8.89486
yjy	-8.89561
rennen	-8.90031
▁music	-8.90078
▁bench	-8.90104
port	-8.90219
omp	-8.9025
▁scène	-8.90367
▁zusammen	-8.90367
▁road	-8.90393
▁uc	-8.90783
▁terrain	-8.91282
uck	-8.91549
▁Gitarre	-8.91589
▁Skateboard	-8.91589
▁cenli	-8.91609
▁terre	-8.91693
▁hin	-8.91773
▁boldy	-8.92086
▁Men	-8.92711
▁pantalon	-8.92825
▁arasynda	-8.92874
▁habillé	-8.93137
▁tête	-8.93137
▁vend	-8.93191
▁suit	-8.93356
N	-8.93894
▁cap	-8.93906
uatre	-8.94083
▁sowda	-8.94353
▁tayyar	-8.94393
▁turkmen	-8.94707
▁Four	-8.95039
▁carry	-8.95075
▁Auto	-8.95114
▁rot	-8.9515
▁side	-8.95833
▁syyahat	-8.95985
▁hodurle	-8.95988
▁horse	-8.95994
▁Sand	-8.9605
▁Bo	-8.96436
▁etmek	-8.96496
▁climb	-8.96629
▁yarys	-8.9668
▁dored	-8.96731
▁zat	-8.97542
lady	-8.97546
▁mun	-8.97778
▁Po	-8.97796
▁glasses	-8.9793
▁pants	-8.98069
▁Plus	-8.98273
▁herum	-8.98289
▁gin	-8.98643
▁male	-8.9885
▁Pferd	-8.98917
▁stage	-8.99222
▁dirt	-8.99843
pri	-8.99904
▁Bühne	-8.99913
▁lui	-9.00001
▁adam	-9.00332
▁Dame	-9.0038
▁welayat	-9.00584
land	-9.00794
équipe	-9.01258
▁paint	-9.01307
▁Jeans	-9.01938
▁baby	-9.01968
▁casquette	-9.0198
▁Asgabat	-9.02115
▁arbre	-9.02281
▁biri	-9.0256
▁merkezi	-9.02621
▁attend	-9.02644
▁älterer	-9.03035
▁Li	-9.03111
▁mountain	-9.03655
▁Seyle	-9.03669
▁Brille	-9.03702
▁fahren	-9.04003
▁pull	-9.04204
▁day	-9.04249
▁ältere	-9.04279
▁old	-9.04305
äh	-9.0452
▁Berg	-9.04667
fahrer	-9.04701
▁outdoor	-9.04701
weg	-9.04799
▁draußen	-9.05052
▁vieil	-9.05071
ime	-9.05127
▁Kar	-9.05246
ê	-9.05707
▁female	-9.05757
▁violet	-9.05757
▁sizi	-9.06094
▁Gehweg	-9.06468
wagen	-9.06571
▁sort	-9.06755
▁futbol	-9.06825
▁Il	-9.07083
▁très	-9.07183
kleidung	-9.07904
▁plus	-9.0793
▁ozuni	-9.08219
▁braun	-9.08293
▁bébé	-9.0863
▁yagday	-9.0863
▁Baby	-9.08638
▁pool	-9.08672
▁Arbeit	-9.08995
▁bateau	-9.09059
▁Lo	-9.09083
yldy	-9.09115
▁plat	-9.09192
▁cyclist	-9.09361
▁bilersiniz	-9.09362
▁kabul	-9.09363
▁route	-9.09363
▁sehen	-9.09521
▁boat	-9.09562
▁montagne	-9.09729
▁hinunter	-9.09729
▁taslama	-9.09731
▁tarapyndan	-9.09741
▁als	-9.10075
▁cheval	-9.10098
▁size	-9.10567
acc	-9.10823
extérieur	-9.1084
▁asiatische	-9.1084
▁point	-9.10892
▁sakla	-9.10908
▁wagtda	-9.11061
▁chair	-9.11074
▁wekil	-9.11094
▁dabei	-9.11213
▁public	-9.11587
▁Essen	-9.11594
▁olar	-9.11794
▁ajayyp	-9.11963
▁blickt	-9.11965
▁dark	-9.12019
▁sow	-9.12425
▁utilis	-9.1272
▁alte	-9.12837
dygy	-9.13316
▁coat	-9.13335
▁okuw	-9.13482
▁champ	-9.13893
▁blau	-9.14294
▁gyz	-9.14606
▁gezek	-9.14639
▁basket	-9.14666
▁watching	-9.14693
▁cykar	-9.15043
▁beryar	-9.15379
▁magasin	-9.15413
▁drink	-9.15413
▁mesele	-9.15413
▁team	-9.15426
▁Arm	-9.15721
▁middle	-9.15803
▁vêtements	-9.15803
▁machine	-9.15804
▁Bank	-9.15819
▁wie	-9.15842
▁Bild	-9.1586
▁plein	-9.15878
ress	-9.16141
▁braunen	-9.16165
▁Holz	-9.16199
lygyny	-9.1647
▁liegt	-9.1659
▁trois	-9.16612
▁adamlar	-9.16642
▁store	-9.16653
▁téléphone	-9.16984
▁versucht	-9.16985
▁pikir	-9.16997
▁who	-9.1732
▁gurama	-9.17745
▁lächeln	-9.17779
▁hill	-9.17826
▁arbeitet	-9.18181
▁Paar	-9.182
▁laufen	-9.18587
▁durli	-9.18657
spiel	-9.18661
▁manteau	-9.18938
▁souriant	-9.18984
stand	-9.19057
▁sautant	-9.19394
▁cak	-9.19504
▁helmet	-9.19795
▁kompaniya	-9.19795
▁Baseball	-9.19796
haarige	-9.19799
▁Baum	-9.19822
▁hav	-9.19835
▁star	-9.20132
▁halk	-9.20187
▁prépar	-9.20203
▁pendant	-9.20204
▁pouss	-9.20275
▁tas	-9.20333
▁tragen	-9.20381
▁myhman	-9.20613
▁beyleki	-9.20613
▁ground	-9.20613
▁piscine	-9.20613
▁mumkincilik	-9.20661
▁past	-9.20815
▁room	-9.2144
roll	-9.21727
▁Boot	-9.21864
▁swing	-9.21881
▁sable	-9.22252
▁nourriture	-9.2227
▁microphone	-9.22688
▁performing	-9.22766
▁mumkin	-9.2309
ç	-9.2353
▁Gesicht	-9.23533
▁edyan	-9.23589
▁contre	-9.23684
▁dasary	-9.23735
▁perform	-9.23878
▁eating	-9.23961
▁resmi	-9.23972
▁gather	-9.24008
rück	-9.24069
▁Co	-9.24242
▁karhana	-9.2438
▁schauen	-9.24382
wand	-9.24523
▁machen	-9.2465
▁asyr	-9.24752
▁lächelt	-9.24807
▁milieu	-9.24807
▁courant	-9.25249
L	-9.25608
▁bras	-9.25944
▁dowam	-9.25989
▁dukan	-9.26147
▁mouth	-9.26539
ction	-9.26819
cylar	-9.26875
▁utuk	-9.26985
▁Helm	-9.27009
▁snowboard	-9.27021
▁grüne	-9.27095
▁brauner	-9.27252
▁photograph	-9.2741
▁construction	-9.2785
▁kurz	-9.27952
▁using	-9.28045
▁Das	-9.28134
▁visage	-9.28294
ident	-9.28532
platz	-9.28651
américain	-9.28737
▁gestreifte	-9.29184
▁telefon	-9.29184
▁skate	-9.29199
ture	-9.29233
▁hokmunde	-9.29632
▁ouvrier	-9.29632
▁striped	-9.29632
▁orangefarbenen	-9.29634
▁taryh	-9.29639
▁chante	-9.29837
▁ihm	-9.30092
▁rayé	-9.30165
▁show	-9.30525
▁Bürgersteig	-9.30535
▁purple	-9.30535
▁edip	-9.30576
▁faire	-9.3102
▁dowamynda	-9.31117
▁jeu	-9.31789
digi	-9.31816
▁Motorrad	-9.31905
▁hereket	-9.31906
▁arbeiten	-9.31915
ligini	-9.32017
ynyzda	-9.32048
▁yok	-9.32179
▁gegen	-9.32246
▁rocher	-9.32367
▁bolmagy	-9.32596
▁Sonnenbrille	-9.32829
▁ugurlar	-9.32842
▁basketball	-9.32853
▁sany	-9.32977
fall	-9.33037
haired	-9.33089
mala	-9.33133
▁toward	-9.33299
▁gelbe	-9.33299
▁batte	-9.33534
▁zeigt	-9.33761
▁Tennis	-9.33762
▁cykys	-9.33764
▁fish	-9.33789
▁jemgyyeti	-9.34231
▁halten	-9.34235
▁diyip	-9.34361
▁enjoy	-9.34702
▁portable	-9.34702
▁window	-9.34702
▁degisli	-9.34703
▁descend	-9.34704
▁klub	-9.34706
▁sieht	-9.34711
▁gilet	-9.34716
▁graffiti	-9.35176
▁unterhalten	-9.35176
▁spricht	-9.35176
▁Young	-9.35177
▁Hände	-9.35184
▁tente	-9.35419
▁drei	-9.35497
▁liest	-9.35666
▁bowl	-9.35668
▁tasir	-9.35883
▁vest	-9.36013
▁Wald	-9.36146
▁catch	-9.36168
▁class	-9.36176
▁eder	-9.36333
▁dususygy	-9.36612
▁journée	-9.36612
▁maglumat	-9.36612
▁micro	-9.36614
▁ustunlik	-9.36668
▁chaise	-9.36669
Bahn	-9.37045
▁baslan	-9.37055
W	-9.37338
▁Trikot	-9.3758
▁sunglasses	-9.3758
▁reading	-9.37586
▁ustun	-9.37592
▁yakyn	-9.38115
▁ulany	-9.38179
▁Band	-9.38204
▁gold	-9.38494
megine	-9.38724
▁clothing	-9.39051
▁meshur	-9.39051
▁three	-9.39052
▁couch	-9.39431
▁allongé	-9.39546
▁arkaly	-9.39546
▁almak	-9.39691
▁peint	-9.39829
▁throw	-9.40044
▁Musik	-9.40545
▁courent	-9.40552
▁Meer	-9.40681
▁Sport	-9.40708
▁grill	-9.40868
▁owren	-9.4105
▁ice	-9.41291
▁tarap	-9.4155
dygyny	-9.41745
▁frapp	-9.42066
lasdy	-9.42245
▁Stein	-9.42277
▁gatnasyklar	-9.42569
▁ocean	-9.42573
▁gerek	-9.42598
▁chemin	-9.43084
▁final	-9.43107
gging	-9.4311
▁sanly	-9.43161
▁artist	-9.43184
▁rassembl	-9.43597
megini	-9.44085
▁sergi	-9.44151
aragatnasyk	-9.44636
▁flower	-9.44642
▁bright	-9.45334
▁peydalan	-9.45686
▁hyzmatdaslygy	-9.45687
▁mohum	-9.4569
▁book	-9.46047
▁birnace	-9.46216
▁sourit	-9.46218
▁fence	-9.46229
J	-9.4627
▁again	-9.46329
▁hazirki	-9.46747
▁cuisine	-9.46747
▁Felsen	-9.46747
▁camion	-9.46751
▁Restaurant	-9.47282
▁Zuschauer	-9.47282
▁upjun	-9.47283
▁Basketball	-9.47819
océan	-9.47819
▁outfit	-9.47822
act	-9.48242
▁tutu	-9.48255
▁stick	-9.48259
▁meydan	-9.48365
▁sungat	-9.48366
▁elder	-9.48402
▁fire	-9.48499
▁Turkmenistanda	-9.48746
▁tire	-9.48845
▁Football	-9.48903
▁dancing	-9.48904
▁market	-9.48911
▁planche	-9.48919
▁jemle	-9.48977
U	-9.49012
▁open	-9.49067
▁umbrella	-9.4945
▁Spielzeug	-9.4945
▁fruit	-9.49452
▁yone	-9.49554
ritt	-9.49697
layyn	-9.49793
▁Auf	-9.49996
▁wave	-9.50015
▁singt	-9.5022
▁piste	-9.5023
▁coloré	-9.50555
▁smile	-9.50596
andygyny	-9.5087
▁Erwachsene	-9.51107
▁dync	-9.51158
▁belli	-9.5125
bank	-9.51261
▁hojalyk	-9.51666
▁high	-9.51666
▁getir	-9.51708
▁livre	-9.52228
▁amatly	-9.52236
▁statue	-9.52794
▁couleur	-9.52796
▁gecirilen	-9.52806
▁Mantel	-9.52811
▁Mikrofon	-9.53361
▁track	-9.53378
anzug	-9.53388
V	-9.53591
▁Dowlet	-9.53932
▁Fenster	-9.53933
▁tamamla	-9.54507
▁Prezidenti	-9.54507
▁floor	-9.54512
▁posiert	-9.54518
▁posing	-9.54694
▁fleurs	-9.55092
▁darauf	-9.55093
▁about	-9.55097
▁ulag	-9.55134
▁Shorts	-9.55666
▁yurdumyzy	-9.55666
▁figure	-9.55667
▁gornusi	-9.55671
▁Blumen	-9.55671
▁pierre	-9.55678
▁klettert	-9.56251
▁covered	-9.56252
▁Russiya	-9.56254
▁Schild	-9.56292
▁cempion	-9.56306
ymyzyn	-9.56794
▁führt	-9.56839
▁semble	-9.56854
▁hasapla	-9.57065
boot	-9.57226
▁comme	-9.57273
▁Turkmenistan	-9.57408
▁Geschäft	-9.57431
▁befindet	-9.57431
▁rempli	-9.57431
▁corde	-9.57479
▁vague	-9.58027
▁swimming	-9.58034
arsynyz	-9.58154
▁ayratyn	-9.58625
▁colorful	-9.58625
▁foncé	-9.58625
▁tradition	-9.58625
▁essen	-9.58664
Hazirki	-9.59228
▁marché	-9.59229
▁medeniyet	-9.59229
▁sebit	-9.59274
äufer	-9.59839
▁truck	-9.59841
▁saherinde	-9.59942
▁Frisbee	-9.60443
▁après	-9.60443
▁hasabynda	-9.60445
▁yarym	-9.60469
▁osus	-9.60561
deck	-9.60659
▁cempionaty	-9.60999
▁motorcycle	-9.61057
bereitet	-9.6106
▁agza	-9.61133
▁nage	-9.62282
Owganystan	-9.62295
▁Respublikasy	-9.62295
▁wirft	-9.62296
▁maksat	-9.62299
▁edara	-9.62339
être	-9.62379
▁roller	-9.62961
▁couvert	-9.63013
▁Weg	-9.63029
▁Woman	-9.63552
▁parlant	-9.63574
▁singing	-9.63657
▁night	-9.63676
▁trick	-9.64206
▁sehr	-9.6432
cro	-9.64355
hält	-9.64762
▁police	-9.64822
▁Pullover	-9.6546
▁minutda	-9.6546
▁ikinji	-9.66105
▁viele	-9.66144
▁four	-9.6616
▁torse	-9.66173
▁agentligi	-9.66755
▁objet	-9.66756
▁place	-9.66761
▁cellphone	-9.67408
▁débardeur	-9.67408
▁birinji	-9.67444
▁Schwimm	-9.68066
intérieur	-9.68066
▁pièce	-9.68066
▁structure	-9.68066
▁Treppe	-9.68067
attraper	-9.68074
band	-9.68311
▁paytagt	-9.69395
▁Anzug	-9.69397
▁kabir	-9.69403
▁Wiese	-9.70067
▁travaillant	-9.70068
▁maison	-9.70074
▁mehrere	-9.70742
▁masgala	-9.70742
▁cagalar	-9.70928
▁cigarette	-9.71422
▁mowsum	-9.71422
▁fenêtre	-9.71423
▁wartet	-9.71423
▁langen	-9.7155
▁bâton	-9.72107
▁clothes	-9.72107
▁drapeau	-9.72108
▁Serdar	-9.72798
▁kitchen	-9.728
▁yenis	-9.7285
▁kamil	-9.72861
▁swim	-9.73483
▁gueule	-9.73492
▁werden	-9.73545
▁springen	-9.74191
▁posieren	-9.74191
▁surround	-9.74191
▁piece	-9.74203
▁river	-9.74222
▁bunte	-9.74781
▁hunar	-9.74923
▁backpack	-9.75604
▁trouve	-9.75604
▁Fluss	-9.75605
▁push	-9.7568
▁Weste	-9.75807
awtoulag	-9.76318
▁Oberkörper	-9.76318
▁Stuhl	-9.76318
▁enneigé	-9.76318
▁bonnet	-9.76319
▁full	-9.76347
▁Seite	-9.76681
▁mumkincilikleri	-9.76979
▁appareil	-9.77038
▁rivière	-9.77038
escalade	-9.77038
▁glace	-9.77041
▁stone	-9.77142
enfants	-9.77321
▁concert	-9.77763
▁belebte	-9.77764
▁foot	-9.78475
▁Gelände	-9.78492
▁Hügel	-9.78492
▁Mütze	-9.78492
▁sebapli	-9.78492
▁uzak	-9.78493
▁tehnologiya	-9.79227
▁Fünf	-9.79228
▁Metall	-9.79228
▁Viele	-9.79229
▁musique	-9.79233
▁Küche	-9.79245
▁dunkle	-9.79245
▁Mund	-9.79465
▁ready	-9.80003
▁bilim	-9.80075
▁yygyndy	-9.80715
▁yorite	-9.80715
▁tanzen	-9.8072
colored	-9.80745
▁monte	-9.81021
▁Kleinkind	-9.81466
▁Magtymguly	-9.81466
ordinateur	-9.82224
▁betrachtet	-9.82224
▁pêche	-9.82224
Kostüm	-9.82226
▁Altyn	-9.82235
▁aprel	-9.82241
▁warten	-9.82244
▁roule	-9.8228
▁bilelikd	-9.82282
▁plai	-9.82323
▁Radfahrer	-9.83757
▁tanys	-9.83765
▁Tasche	-9.83776
blaue	-9.84267
▁spectateurs	-9.84532
▁yurdun	-9.84532
▁Bauarbeiter	-9.85313
▁Berdimuhamedow	-9.85313
▁komek	-9.85332
▁Cinq	-9.85336
▁Snowboard	-9.861
▁schläft	-9.861
▁shopping	-9.861
▁wheel	-9.86102
▁bikini	-9.86103
▁clôture	-9.86894
▁zieht	-9.86894
▁zerur	-9.86897
▁tejribe	-9.87694
Telefon	-9.87694
▁adynda	-9.87874
▁Fisch	-9.87948
▁parapluie	-9.885
▁pelouse	-9.88501
▁above	-9.88506
▁yyldyz	-9.88514
▁volleyball	-9.89314
▁escalier	-9.89314
▁entouré	-9.89314
▁reitet	-9.8932
▁lehnt	-9.8933
▁Emma	-9.89342
▁gliss	-9.89345
objectif	-9.89355
▁rope	-9.89388
arbeit	-9.90121
▁chariot	-9.90133
▁cowboy	-9.90133
▁ykdysadyyet	-9.90133
▁Markt	-9.90134
▁fête	-9.90134
▁berilyar	-9.9014
uelqu	-9.90161
spect	-9.90228
▁Schuh	-9.90262
▁gekleidet	-9.90584
▁ahmiyet	-9.9096
▁beobachtet	-9.9096
▁kesgitl	-9.9096
arrière	-9.91205
geschäft	-9.91793
▁hususy	-9.91793
▁yerlesyan	-9.91794
▁zone	-9.91799
▁herunter	-9.91802
▁object	-9.92591
▁Rucksack	-9.92633
▁balançoire	-9.92633
▁combinaison	-9.92633
▁haryt	-9.92636
▁clean	-9.92657
▁Taze	-9.92698
Instagram	-9.9348
▁tanzt	-9.93482
▁teatr	-9.93488
▁Uniform	-9.93493
▁bolegi	-9.9352
▁dollar	-9.94981
▁kocesi	-9.95198
▁métro	-9.95198
cylyg	-9.95239
▁colline	-9.96071
▁yolbascy	-9.96076
▁servi	-9.96334
▁alnyp	-9.96947
▁Hocke	-9.97018
▁Ozbegistan	-9.97829
▁befinden	-9.97829
▁conversation	-9.97829
▁männliche	-9.97829
▁schiebt	-9.97829
▁schneebedeckte	-9.97829
▁Polizist	-9.97829
▁maksady	-9.97829
▁toddler	-9.97829
▁wakalar	-9.97832
▁musderiler	-9.98722
▁promène	-9.98722
▁frisbee	-9.98722
▁Freund	-9.98725
▁kayak	-9.98726
voll	-9.99134
▁Gewässer	-9.99623
▁Schwimmbecken	-9.99623
▁gowrak	-9.99623
▁mynasybetli	-9.99623
▁belgileri	-9.99623
▁animal	-9.99626
▁phone	-9.99626
▁Familie	-10.0053
▁Yewropa	-10.0053
▁mynasyp	-10.0053
▁examin	-10.0053
▁famille	-10.0054
▁gazanan	-10.0055
▁arzuw	-10.0145
▁meyilnama	-10.0145
apprêt	-10.0145
▁tertibi	-10.0145
▁forêt	-10.0145
▁Papier	-10.0145
▁gowu	-10.017
▁hakynda	-10.0174
▁fountain	-10.0238
▁policier	-10.0238
▁wezipe	-10.0238
▁Sprung	-10.0238
▁fontaine	-10.0238
▁close	-10.0239
Turkmenistanyn	-10.0255
mobil	-10.0325
▁Instrument	-10.0331
▁chaussures	-10.0331
▁prepare	-10.0331
▁verschieden	-10.0331
▁umgeben	-10.0331
▁hanging	-10.0331
▁Six	-10.0332
▁temp	-10.0337
▁cykma	-10.0358
▁African	-10.0425
▁pancarte	-10.0425
▁bridge	-10.0425
▁subway	-10.0425
▁speak	-10.0426
▁toplumy	-10.0427
▁Graffiti	-10.0521
▁adolescent	-10.0521
▁mesgullan	-10.0521
▁friend	-10.0521
▁family	-10.0521
▁essay	-10.0521
▁caginde	-10.0521
▁panneau	-10.0521
▁preparing	-10.0617
▁karierte	-10.0617
▁papier	-10.0617
filmi	-10.0638
gruppe	-10.0714
▁tapawutlan	-10.0714
▁verkauft	-10.0714
▁versammelt	-10.0714
▁yzygiderli	-10.0714
▁clown	-10.0714
▁gerade	-10.0714
▁Reihe	-10.0715
▁balloon	-10.0715
▁Arkadag	-10.0812
▁attempt	-10.0812
▁beautiful	-10.0812
▁computer	-10.0812
▁fréquenté	-10.0812
▁sleeping	-10.0812
▁canapé	-10.0812
▁carreaux	-10.0812
▁tagam	-10.0812
▁duygu	-10.0812
▁sowgat	-10.0812
▁steps	-10.0813
Spiel	-10.0847
▁Children	-10.0911
▁recouvert	-10.0911
▁scooter	-10.0911
▁trinkt	-10.0911
▁owrul	-10.0911
▁medeni	-10.0911
▁pudag	-10.0914
Dunya	-10.0932
▁martia	-10.0968
tasche	-10.0976
amerikanische	-10.1011
▁Getränk	-10.1011
▁dolandyrys	-10.1011
▁dowrebap	-10.1011
▁multicolore	-10.1011
▁Teenager	-10.1112
▁marathon	-10.1112
▁produit	-10.1112
▁Schwarz	-10.1112
▁enjamlar	-10.1114
▁derejed	-10.1131
▁Cowboy	-10.1214
▁hängt	-10.1214
▁métallique	-10.1214
▁schneidet	-10.1214
▁écoute	-10.1214
▁Flagge	-10.1214
▁Decke	-10.1242
▁Kopetdag	-10.1317
▁Richtung	-10.1317
▁tebig	-10.1317
▁check	-10.1318
▁quelqu	-10.1414
▁Gazagystan	-10.1421
▁fauteuil	-10.1421
▁gymnast	-10.1421
▁ministrligi	-10.1421
▁eysem	-10.1421
▁transport	-10.1423
▁travail	-10.1439
▁Zeitung	-10.1526
▁numéro	-10.1526
▁oktyabr	-10.1526
▁spazieren	-10.1526
▁zahmet	-10.1526
▁sommet	-10.1526
▁teenage	-10.1527
Jowza	-10.1527
▁teklip	-10.1633
▁ensoleillée	-10.1633
▁gornusleri	-10.1633
Seretan	-10.1633
▁jersey	-10.174
▁nimmt	-10.174
▁jemand	-10.1741
Kowus	-10.1748
▁béton	-10.1849
▁elektron	-10.1849
▁schwimmt	-10.1849
▁Arabystany	-10.1959
▁baglanysykly	-10.1959
▁durnukly	-10.1959
arrêt	-10.1959
▁discute	-10.1959
Akrap	-10.196
▁Computer	-10.207
▁Kopfbedeckung	-10.207
▁osdurmek	-10.207
▁schlägt	-10.207
bereiten	-10.2073
ykdysady	-10.2182
▁effectu	-10.2182
▁mejlisi	-10.2182
▁microscope	-10.2182
▁ouvert	-10.2183
Sunbule	-10.2296
▁Himmel	-10.2296
▁Publikum	-10.2296
▁mugallym	-10.2296
▁sculpture	-10.2296
fläche	-10.2296
▁oriental	-10.2296
stuhl	-10.2296
▁baslangyc	-10.2296
▁fliegt	-10.2296
▁Feuer	-10.2296
Hamal	-10.234
▁aussehende	-10.2411
▁equipment	-10.2411
▁genoux	-10.2411
▁individu	-10.2411
▁kämpfen	-10.2411
▁plastique	-10.2411
▁Platz	-10.2411
▁dowrun	-10.2411
Daluw	-10.2411
▁nobatda	-10.2411
▁mumkinciligi	-10.2412
▁protect	-10.2436
▁eksport	-10.2527
▁journal	-10.2527
▁observe	-10.2527
▁saylaw	-10.2527
▁Feuerwehr	-10.2645
▁display	-10.2645
▁ozbolusly	-10.2645
▁proximité	-10.2645
▁vehicle	-10.2645
▁véhicule	-10.2645
▁Schutzhelm	-10.2764
▁bouteille	-10.2764
▁doredijilik	-10.2764
▁fewral	-10.2764
▁plastic	-10.2764
▁playground	-10.2764
▁pompier	-10.2764
▁bottle	-10.2764
▁Outfit	-10.2884
▁Stück	-10.2884
▁concrete	-10.2884
▁shoulder	-10.2884
▁talimci	-10.2884
▁babatda	-10.2885
Z	-10.3373
q	-10.4689
ô	-12.0981
è	-12.0982
ß	-12.0983
